{"source": "), Fue un pianista y compositor folclórico, y figura fundamental en lo que a interpretación pianística del folclore argentino se refiere.", "reference": "), Fue un pianista y compositor tradicional, y figura fundamental en lo que a interpretación pianística del folclore argentino se refiere."}
{"source": "A comienzos de la década de 1980, se trasladó a Los Ángeles, en California, donde comenzó a labrarse una reputación con sus actuaciones, tanto eléctricas como acústicas.", "reference": "A comienzos de la década de 1980, se trasladó a Los Ángeles, en California, donde comenzó a formarse una reputación con sus actuaciones, tanto eléctricas como acústicas."}
{"source": "A lo largo de sus más de veinte años de experiencia en el medio, ha presentado todo tipo de programas, no sólo informativos, sino también divulgativos, de entrevistas, tertulias e incluso concursos.", "reference": "A lo largo de sus más de veinte años de experiencia en el medio, ha presentado todo tipo de programas, no sólo informativos, sino también divulgativos, de entrevistas, charlas e incluso concursos."}
{"source": "A pesar de las pocas bajas (menos de 500 en total) y de los inconclusos resultados tácticos, Valmy fue considerada como una de las quince batallas decisivas del mundo, porque una derrota francesa hubiera propiciado la decadencia de la Revolución francesa.", "reference": "A pesar de las pocas bajas (menos de 500 en total) y de los inconclusos resultados tácticos, Valmy fue considerada como una de las quince batallas decisivas del mundo, porque una derrota francesa hubiera provocado la decadencia de la Revolución francesa."}
{"source": "A pesar de las pocas bajas (menos de 500 en total) y de los inconclusos resultados tácticos, Valmy fue considerada como una de las quince batallas decisivas del mundo, porque una derrota francesa hubiera propiciado la decadencia de la Revolución francesa.", "reference": "A pesar de las pocas bajas (menos de 500 en total) y de los inconclusos resultados tácticos, Valmy fue considerada como una de las quince batallas decisivas del mundo, porque una derrota francesa hubiera propiciado la caída de la Revolución francesa."}
{"source": "Además de partidos de fútbol americano, el estadio ha sido utilizado para una gran variedad de eventos, entre los que se destacan varios partidos de la selección nacional de fútbol de los Estados Unidos, y fue el hogar del ahora difunto club de la MLS, el Tampa Bay Mutiny.", "reference": "Además de partidos de fútbol americano, el estadio ha sido utilizado para una gran variedad de eventos, entre los que se destacan varios partidos de la selección nacional de fútbol de los Estados Unidos, y fue el hogar del ahora extinto club de la MLS, el Tampa Bay Mutiny."}
{"source": "Al igual que otros municipios cercanos a Toledo, la población se originó a partir de los caseríos que utilizaban los vecinos de la capital en las épocas de labor.", "reference": "Al igual que otros municipios cercanos a Toledo, la población se originó a partir de los casas que utilizaban los vecinos de la capital en las épocas de labor."}
{"source": "Al principio, su trabajo se centró en la fonología, pero más tarde derivó hacia un estructuralismo heredero de Ferdinand de Saussure, pero llevando sus postulados hasta sus últimas consecuencias.", "reference": "Al principio, su trabajo se centró en la fonología, pero más tarde derivó hacia un estructuralismo heredero de Ferdinand de Saussure, pero llevando sus principios hasta sus últimas consecuencias."}
{"source": "Alberto Oliveras (Barcelona, octubre de 1929 - París, 13 de octubre de 2010) fue un periodista español célebre por sus programas de radio, especialmente el que llevaba por título \"Ustedes son formidables\" que estaba dedicado a la recaudación de fondos para causas sociales.", "reference": "Alberto Oliveras (Barcelona, octubre de 1929 - París, 13 de octubre de 2010) fue un periodista español famoso por sus programas de radio, especialmente el que llevaba por título \"Ustedes son formidables\" que estaba dedicado a la recaudación de fondos para causas sociales."}
{"source": "Alberto Oliveras (Barcelona, octubre de 1929 - París, 13 de octubre de 2010) fue un periodista español célebre por sus programas de radio, especialmente el que llevaba por título \"Ustedes son formidables\" que estaba dedicado a la recaudación de fondos para causas sociales.", "reference": "Alberto Oliveras (Barcelona, octubre de 1929 - París, 13 de octubre de 2010) fue un periodista español célebre por sus programas de radio, especialmente el que llevaba por título \"Ustedes son formidables\" que estaba dedicado a la colecta de fondos para causas sociales."}
{"source": "Allston es un vecindario (municipio) de Boston, en los Estados Unidos, ubicado en la parte occidental de la ciudad", "reference": "Allston es un barrio (municipio) de Boston, en los Estados Unidos, ubicado en la parte occidental de la ciudad"}
{"source": "Anteriormente el equipo jugaba las ligas de la extinta República Democrática Alemana y actualmente está jugando en la 2.", "reference": "Anteriormente el equipo jugaba las ligas de la desaparecida República Democrática Alemana y actualmente está jugando en la 2."}
{"source": "Antes de aquello, el estadio albergaba una capacidad para más de 130.000 espectadores.", "reference": "Antes de aquello, el estadio alojaba una capacidad para más de 130.000 espectadores."}
{"source": "Aparece como productor y remezclador de notables artistas en el panorama internacional como Madonna, Kylie Minogue, Missy Elliott, The Killers, Gwen Stefani, Seal, Keane, Pet Shop Boys, Take That, Scissor Sisters y Frankmusik.", "reference": "Aparece como productor y remezclador de notables artistas en el panorama internacional como Madonna, Kylie Minogue, Missy Elliott, The Killers, Gwen Stefani, Seal, Keane, Pet Shop Boys, Take That, Scissor Sisters y Frankmusik."}
{"source": "Apareció por primera vez en \"Tekken 3\" sorprendiendo a los fanáticos del \"Tekken\", pues Mokujin tiene la capacidad de mimetizar las técnicas de todos los personajes (mojukin-ken).", "reference": "Apareció por primera vez en \"Tekken 3\" sorprendiendo a los fanáticos del \"Tekken\", pues Mokujin tiene la capacidad de imitar las técnicas de todos los personajes (mojukin-ken)."}
{"source": "Así, fue creado \"\"P.T. Barnum's Great Traveling Museum, Menagerie, Caravan, and Hippodrome\"\", que fue el verdadero principio del continuo funcionamiento de la encarnación actual del circo.", "reference": "Así, fue creado \"\"P.T. Barnum's Great Traveling Museum, Menagerie, Caravan, and Hippodrome\"\", que fue el verdadero principio del continuo funcionamiento de la representación actual del circo."}
{"source": "Asistió al presitigioso Rose Bruford College of Speech and Drama en Londres.", "reference": "Asistió al reconocido Rose Bruford College of Speech and Drama en Londres."}
{"source": "Atafu, antiguamente conocida como \"Grupo del Duque de York\" es un grupo de islotes de coral en Tokelau en el sur del océano Pacífico.", "reference": "Atafu, antiguamente conocida como \"Grupo del Duque de York\" es un grupo de islas de coral en Tokelau en el sur del océano Pacífico."}
{"source": "Aunque indispuesto, Mantaro (Kid Músculo) es uno de los jóvenes héroes que forma parte de ello y termina derrotando a su padre para poderse graduar.", "reference": "Aunque enfermo, Mantaro (Kid Músculo) es uno de los jóvenes héroes que forma parte de ello y termina derrotando a su padre para poderse graduar."}
{"source": "Auriga de Delfos es la denominación historiográfica de una obra maestra de la escultura griega del denominado estilo severo (transición entre la escultura arcaica y la clásica).", "reference": "Auriga de Delfos es la denominación histórica de una obra maestra de la escultura griega del denominado estilo severo (transición entre la escultura arcaica y la clásica)."}
{"source": "Bajo el lema \"\"Si vives el Carnaval, las Prisillas te entrarán\"\", \"Pedaleros\" e \"Imposibles\" invitan a las demás peñas y a cualquier particular que lo desee a participar en el acto que año tras año se va consolidando con su toque de humor inteligente, crítica burlesca, improvisación y \"pitorreo\".", "reference": "Bajo el lema \"\"Si vives el Carnaval, las Prisillas te entrarán\"\", \"Pedaleros\" e \"Imposibles\" invitan a las demás peñas y a cualquier particular que lo desee a participar en el acto que año tras año se va consolidando con su toque de humor inteligente, crítica jocosa, improvisación y \"pitorreo\"."}
{"source": "Bajo el lema \"\"Si vives el Carnaval, las Prisillas te entrarán\"\", \"Pedaleros\" e \"Imposibles\" invitan a las demás peñas y a cualquier particular que lo desee a participar en el acto que año tras año se va consolidando con su toque de humor inteligente, crítica burlesca, improvisación y \"pitorreo\".", "reference": "Bajo el lema \"\"Si vives el Carnaval, las Prisillas te entrarán\"\", \"Pedaleros\" e \"Imposibles\" invitan a las demás peñas y a cualquier particular que lo desee a participar en el acto que año tras año se va consolidando con su toque de humor inteligente, crítica burlesca, improvisación y \"burla\"."}
{"source": "Balbo era guardaespaldas de Cesare Battisti durante las manifestaciones realizadas a favor de la guerra.", "reference": "Balbo era escolta de Cesare Battisti durante las manifestaciones realizadas a favor de la guerra."}
{"source": "Basada en la novela de Alice Hoffman de título homónimo.", "reference": "Basada en la novela de Alice Hoffman de título tocayo."}
{"source": "Cabrini hizo su debut en el fútbol profesional con U.S. Cremonese en la temporada de 1973-1974 de la Serie C, totalizando 3 presencias y ganando el jersey de titular para la siguiente temporada de 1974-1975.", "reference": "Cabrini hizo su estreno en el fútbol profesional con U.S. Cremonese en la temporada de 1973-1974 de la Serie C, totalizando 3 presencias y ganando el jersey de titular para la siguiente temporada de 1974-1975."}
{"source": "Cada vez que ella decía algo se burlaban y cuchicheaban cosas sobre ella.", "reference": "Cada vez que ella decía algo se burlaban y susurraban cosas sobre ella."}
{"source": "Calculando el territorio que los ejércitos convergentes de los aliados occidentales y la URSS podían tomar, la Conferencia de Yalta determinó las líneas de demarcación para las respectivas zonas de ocupación.", "reference": "Calculando el territorio que los ejércitos convergentes de los aliados occidentales y la URSS podían tomar, la Conferencia de Yalta determinó las líneas de limitación para las respectivas zonas de ocupación."}
{"source": "Casi siempre de forma circular, acorazonada u ovalada, macizo o calado, ubicado en la parte delantera central, sujeta por medio de cadenas que surgen del centro un cinturón ancho de cuero, adornado con apliques de metal, o también con monedas de la época, como por ejemplo los patacones, hechos de oro, plata u otros materiales, según el poder económico de su dueño.", "reference": "Casi siempre de forma circular, acorazonada u ovalada, macizo o calado, ubicado en la parte delantera central, sujeta por medio de cadenas que surgen del centro un cinturón ancho de cuero, adornado con detalles de metal, o también con monedas de la época, como por ejemplo los patacones, hechos de oro, plata u otros materiales, según el poder económico de su dueño."}
{"source": "Castellanos debutó como El Salvaje, después de haber sido entrenado por Rey Mysterio, Sr. y su hermano, Fobia; haciendo equipo con su hermano.", "reference": "Castellanos inició como El Salvaje, después de haber sido entrenado por Rey Mysterio, Sr. y su hermano, Fobia; haciendo equipo con su hermano."}
{"source": "Cobisa es un municipio español de la provincia de Toledo en Castilla-La Mancha.", "reference": "Cobisa es un pueblo español de la provincia de Toledo en Castilla-La Mancha."}
{"source": "Cofundador de la revista literaria y cultural Altazor (1993) de El Puerto de Santa María, en la que participan autores como el dramaturgo Juan García Larrondo, y poetas como Juan Carlos Arniz Sanz, Andrés Hernández o Julio Rivera Cross y Presidente de la Asociación Cultural del mismo nombre.", "reference": "Cofundador de la revista literaria y cultural Altazor (1993) de El Puerto de Santa María, en la que participan autores como el escritor Juan García Larrondo, y poetas como Juan Carlos Arniz Sanz, Andrés Hernández o Julio Rivera Cross y Presidente de la Asociación Cultural del mismo nombre."}
{"source": "Comenzó su carrera musical como acompañante de diversas bandas de extracción popular hasta que en 1986 crea Dosis, un grupo con orientación pop bailable en el cual canta y toca teclados y guitarra, ejecutando un repertorio basado exclusivamente en temas de su autoría.", "reference": "Comenzó su carrera musical como acompañante de diversas bandas de extracción popular hasta que en 1986 crea Dosis, un grupo con orientación pop bailable en el cual canta y toca teclados y guitarra, ejecutando un catálogo basado exclusivamente en temas de su autoría."}
{"source": "Como cantante eligieron a una joven de poderosa voz y enorme carisma, Vicky Larraz.", "reference": "Como cantante eligieron a una joven de poderosa voz y enorme personalidad, Vicky Larraz."}
{"source": "Como la gran mayoría de los magos, Nathaniel es hijo de plebeyos que lo \"cedieron\" al Gobierno para que fuera educado como hechicero, la clase dirigente del Imperio, a cambio de algo de dinero.", "reference": "Como la gran mayoría de los magos, Nathaniel es hijo de plebeyos que lo \"cedieron\" al Gobierno para que fuera educado como mago, la clase dirigente del Imperio, a cambio de algo de dinero."}
{"source": "Como substitución se realizó un puente pedestre de 60 metros durante el gobierno de la República Democrática Alemana (RDA).", "reference": "Como reemplazo se realizó un puente pedestre de 60 metros durante el gobierno de la República Democrática Alemana (RDA)."}
{"source": "Con claras influencias del Círculo Lingüístico de Praga, pretendían crear un foro de estudio para lingüistas que propiciara la investigación en este campo.", "reference": "Con claras influencias del Círculo Lingüístico de Praga, pretendían crear un debate de estudio para lingüistas que propiciara la investigación en este campo."}
{"source": "Con claras influencias del Círculo Lingüístico de Praga, pretendían crear un foro de estudio para lingüistas que propiciara la investigación en este campo.", "reference": "Con claras influencias del Círculo Lingüístico de Praga, pretendían crear un foro de estudio para lingüistas que promoviera la investigación en este campo."}
{"source": "Con él actúa con asiduidad gracias a la Secretaría de Cultura que los lleva por toda la provincia, llegando a juntar más de 1000 personas en febrero de 1988 en cada una de las 6 noches en la cúpula destinada al Rock en la 1.", "reference": "Con él actúa con frecuencia gracias a la Secretaría de Cultura que los lleva por toda la provincia, llegando a juntar más de 1000 personas en febrero de 1988 en cada una de las 6 noches en la cúpula destinada al Rock en la 1."}
{"source": "Con él actúa con asiduidad gracias a la Secretaría de Cultura que los lleva por toda la provincia, llegando a juntar más de 1000 personas en febrero de 1988 en cada una de las 6 noches en la cúpula destinada al Rock en la 1.", "reference": "Con él actúa con asiduidad gracias a la Secretaría de Cultura que los lleva por toda la provincia, llegando a juntar más de 1000 personas en febrero de 1988 en cada una de las 6 noches en la domo destinada al Rock en la 1."}
{"source": "Con la disolución de la Serenísima, pasó a manos francesas y británicas, bajo cuyo protectorado fue capital de los Estados Unidos de las Islas Jónicas.", "reference": "Con la separación de la Serenísima, pasó a manos francesas y británicas, bajo cuyo protectorado fue capital de los Estados Unidos de las Islas Jónicas."}
{"source": "Con la disolución de la Serenísima, pasó a manos francesas y británicas, bajo cuyo protectorado fue capital de los Estados Unidos de las Islas Jónicas.", "reference": "Con la disolución de la Serenísima, pasó a manos francesas y británicas, bajo cuyo mandato fue capital de los Estados Unidos de las Islas Jónicas."}
{"source": "Con la serie de libros para principiantes que inauguró \" El Gato\", Seuss promovió tanto a su nombre, como a la alfabetización elemental en los Estados Unidos.", "reference": "Con la serie de libros para principiantes que inauguró \" El Gato\", Seuss promovió tanto a su nombre, como a la educación elemental en los Estados Unidos."}
{"source": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba asumiendo una posición más favorable a la independencia total y no sólo a la autonomía dentro del Imperio Británico, su conviccón de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso persuadió a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos.", "reference": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba aceptando una posición más favorable a la independencia total y no sólo a la autonomía dentro del Imperio Británico, su conviccón de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso persuadió a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos."}
{"source": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba asumiento una posición más favorable a la independencia total y no sólo a la autonomía dentro del Imperio Británico, su conviccón de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso persuadió a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos.", "reference": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba asumiento una posición más favorable a la independencia total y no sólo a la libertad dentro del Imperio Británico, su conviccón de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso persuadió a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos."}
{"source": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba asumiento una posición más favorable a la independencia total y no sólo a la autonomía dentro del Imperio Británico, su convicción de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso persuadió a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos.", "reference": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba asumiento una posición más favorable a la independencia total y no sólo a la autonomía dentro del Imperio Británico, su creencia de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso persuadió a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos."}
{"source": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba asumiento una posición más favorable a la independencia total y no sólo a la autonomía dentro del Imperio Británico, su conviccón de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso persuadió a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos.", "reference": "Conforme avanzaba el debate en el Congreso de Filadelfia, Lee iba asumiento una posición más favorable a la independencia total y no sólo a la autonomía dentro del Imperio Británico, su conviccón de la necesidad de la independencia logró convencer a delegados de otras colonias e incluso convenció a sus propios electores de Virginia, temerosos que Lee pudiera llegar demasiado lejos."}
{"source": "Consiste en un escudo metálico, que puede llevar las iniciales de su dueño o la marca del estanciero, como así también el cincelado de una flor, caballo u otro motivo criollo.", "reference": "Consiste en un escudo metálico, que puede llevar las iniciales de su dueño o la marca del estanciero, como así también el tallado de una flor, caballo u otro motivo criollo."}
{"source": "Consiste en un escudo metálico, que puede llevar las iniciales de su dueño o la marca del estanciero, como así también el cincelado de una flor, caballo u otro motivo criollo.", "reference": "Consiste en un escudo metálico, que puede llevar las iniciales de su dueño o la marca del propietario, como así también el cincelado de una flor, caballo u otro motivo criollo."}
{"source": "Contrae matrimonio a los 18 años, pero la vida familiar durará poco, ya que en 1913 será reclutado por el Ejército de la Rusia Zarista.", "reference": "Contrae matrimonio a los 18 años, pero la vida familiar durará poco, ya que en 1913 será alistado por el Ejército de la Rusia Zarista."}
{"source": "Corazón de tinta: trata de una familia muy pequeña compuesta por una chica llamada Meggie y su padre llamado Mortimer,al que meggie le deci mo, Mo tenía un poder sobrenatural para lograr que los personajes de los libros con solo leer en voz alta cobraran vida, pero no quería que su hija se enterara ya que tenía miedo de que le pidiera leer en voz alta y la niña desaparezca como ocurrió como su esposa,ellos viven en una choza ubicada en un campo de Alemania.", "reference": "Corazón de tinta: trata de una familia muy pequeña compuesta por una chica llamada Meggie y su padre llamado Mortimer,al que meggie le deci mo, Mo tenía un poder divino para lograr que los personajes de los libros con solo leer en voz alta cobraran vida, pero no quería que su hija se enterara ya que tenía miedo de que le pidiera leer en voz alta y la niña desaparezca como ocurrió como su esposa,ellos viven en una choza ubicada en un campo de Alemania."}
{"source": "Cuanto a los artistas, los únicos que resisten a la compresión y preservan sus personalidades, conocen una tragedia propia: el ideal estético es mortífero, como lo prueba el suicidio del pintor Lucien, inspirado en Vincent Van Gogh, que Mirbeau acaba de descubrir.", "reference": "Cuanto a los artistas, los únicos que resisten a la compresión y preservan sus personalidades, conocen una tragedia propia: el ideal estético es mortal, como lo prueba el suicidio del pintor Lucien, inspirado en Vincent Van Gogh, que Mirbeau acaba de descubrir."}
{"source": "Cultivó diversas escuelas pictóricas entre ellas el cubismo, el surrealismo y el arte abstracto.", "reference": "Cultivó diversas escuelas representativas entre ellas el cubismo, el surrealismo y el arte abstracto."}
{"source": "Debutó como vedette a temprana edad de la mano de Nito Artaza y Miguel Ángel Cherutti en 1996, pero dejó ese género en el año 2000 para dedicarse de lleno a la labor actoral en cine, teatro y televisión.", "reference": "Debutó como actriz a temprana edad de la mano de Nito Artaza y Miguel Ángel Cherutti en 1996, pero dejó ese género en el año 2000 para dedicarse de lleno a la labor actoral en cine, teatro y televisión."}
{"source": "Desde ese momento hasta el 2006, Qarase realizó una política de clemencia ante los autores del golpe de Speight.", "reference": "Desde ese momento hasta el 2006, Qarase realizó una política de piedad ante los autores del golpe de Speight."}
{"source": "Desde pequeño, sus padres le habían inculcado el amor a la libertad y al sueño democrático.", "reference": "Desde pequeño, sus padres le habían enseñado el amor a la libertad y al sueño democrático."}
{"source": "Deseaba la autonomía regional para lograr la más profunda democracia participativa y resolver los problemas reales de la gente, del pueblo, que la política absentista de la época marginaba por completo.", "reference": "Deseaba la autonomía regional para lograr la más profunda democracia participativa y resolver los problemas reales de la gente, del pueblo, que la política absentista de la época excluía por completo."}
{"source": "Después de haber residido un tiempo en Jerez de la Frontera, desde hace años reside en El Puerto de Santa María, ciudad en la que ha desarrollado su labor como pedagogo orientador del Sistema escolar.", "reference": "Después de haber vivido un tiempo en Jerez de la Frontera, desde hace años reside en El Puerto de Santa María, ciudad en la que ha desarrollado su labor como pedagogo orientador del Sistema escolar."}
{"source": "Después de haber residido un tiempo en Jerez de la Frontera, desde hace años reside en El Puerto de Santa María, ciudad en la que ha desarrollado su labor como pedagogo orientador del Sistema escolar.", "reference": "Después de haber residido un tiempo en Jerez de la Frontera, desde hace años reside en El Puerto de Santa María, ciudad en la que ha desarrollado su labor como maestro orientador del Sistema escolar."}
{"source": "Después de la guerra, fue varias veces campeón francés en los 5.000 m y 10.000 m. Ganó en cuatro ocasiones el Cross de las Naciones (1949, 1952, 1954 y 1956), siendo uno de los atletas que ostentan el récord de triunfos en esta competición internacional.", "reference": "Después de la guerra, fue varias veces campeón francés en los 5.000 m y 10.000 m. Ganó en cuatro ocasiones el Cross de las Naciones (1949, 1952, 1954 y 1956), siendo uno de los atletas que exhiben el récord de triunfos en esta competición internacional."}
{"source": "Después de ser poblado por los grupos originales, quedó bajo el gobierno de los mexicas en el siglo XV, a quienes se les pagó tributo hasta que todo el sistema prehispánico se colapsó bajo la conquista española en el siglo XVI.", "reference": "Después de ser poblado por los grupos originales, quedó bajo el gobierno de los mexicas en el siglo XV, a quienes se les pagó tributo hasta que todo el sistema prehispánico se cayó bajo la conquista española en el siglo XVI."}
{"source": "Después de un montón de aventuras, descubren que el misterioso Señor de los Ladrones no es quien parece y, debido a un cúmulo de casualidades, acabarán encontrando un carrusel, el cual lleva una leyenda que resultará ser verdadera.", "reference": "Después de un montón de aventuras, descubren que el misterioso Señor de los Ladrones no es quien parece y, debido a un montón de casualidades, acabarán encontrando un carrusel, el cual lleva una leyenda que resultará ser verdadera."}
{"source": "Dícese que vivió 109 años y que murió mártir junto con sus compañeros Melchor y Baltasar.", "reference": "Dícese que vivió 109 años y que murió sacrificado junto con sus compañeros Melchor y Baltasar."}
{"source": "Disputará la temporada 2013/14 con la UD Las Palmas tras haber rescindido su contrato con la entidad bilbaina.", "reference": "Disputará la temporada 2013/14 con la UD Las Palmas tras haber anulado su contrato con la entidad bilbaina."}
{"source": "Durante la dictadura de Primo de Rivera, intervino en diversas conspiraciones para proclamar la República.", "reference": "Durante la dictadura de Primo de Rivera, intervino en diversas complots para proclamar la República."}
{"source": "Durante la gran expedición ateniense, Etna e Hybla permanecieron leales a Siracusa y fueron asoladas por los trirremes atenienses.", "reference": "Durante la gran expedición ateniense, Etna e Hybla permanecieron leales a Siracusa y fueron destruidas por los trirremes atenienses."}
{"source": "Durante la última época de la Dinastía VI el \"Viejo Orden\" se derrumba y los nomarcas del Alto Egipto establecen la hegemonía sobre sus territorios.", "reference": "Durante la última época de la Dinastía VI el \"Viejo Orden\" se derrumba y los reyes del Alto Egipto establecen la hegemonía sobre sus territorios."}
{"source": "Durante la última época de la Dinastía VI el \"Viejo Orden\" se derrumba y los nomarcas del Alto Egipto establecen la hegemonía sobre sus territorios.", "reference": "Durante la última época de la Dinastía VI el \"Viejo Orden\" se derrumba y los nomarcas del Alto Egipto establecen la supremacía sobre sus territorios."}
{"source": "El , 21 de febrero y el 2 de septiembre de 2011, varias extensas áreas fueron epicentro de sismos de 7,0; 5,9; y 6,9 grados en la escala de Richter, aunque sin causar daños ni víctimas, pues se registraron a profundidades de 600 km; y los movimientos telúricos llegaron a sacudir edificios altos en varias provincias, incluyendo la ciudad de Buenos Aires.", "reference": "El , 21 de febrero y el 2 de septiembre de 2011, varias extensas áreas fueron centro de sismos de 7,0; 5,9; y 6,9 grados en la escala de Richter, aunque sin causar daños ni víctimas, pues se registraron a profundidades de 600 km; y los movimientos telúricos llegaron a sacudir edificios altos en varias provincias, incluyendo la ciudad de Buenos Aires."}
{"source": "El , 21 de febrero y el 2 de septiembre de 2011, varias extensas áreas fueron epicentro de sismos de 7,0; 5,9; y 6,9 grados en la escala de Richter, aunque sin causar daños ni víctimas, pues se registraron a profundidades de 600 km; y los movimientos telúricos llegaron a sacudir edificios altos en varias provincias, incluyendo la ciudad de Buenos Aires.", "reference": "El , 21 de febrero y el 2 de septiembre de 2011, varias extensas áreas fueron epicentro de sismos de 7,0; 5,9; y 6,9 grados en la escala de Richter, aunque sin causar daños ni víctimas, pues se registraron a profundidades de 600 km; y los movimientos terrestres llegaron a sacudir edificios altos en varias provincias, incluyendo la ciudad de Buenos Aires."}
{"source": "El , sismo de 1817 de 7,0 Richter, con máximos daños reportados al centro y norte de la provincia, donde se desplomaron casas y se produjo agrietamiento del suelo, los temblores duraron alrededor de una semana.", "reference": "El , sismo de 1817 de 7,0 Richter, con máximos daños reportados al centro y norte de la provincia, donde se cayeron casas y se produjo agrietamiento del suelo, los temblores duraron alrededor de una semana."}
{"source": "El , sismo de 1817 de 7,0 Richter, con máximos daños reportados al centro y norte de la provincia, donde se desplomaron casas y se produjo agrietamiento del suelo, los temblores duraron alrededor de una semana.", "reference": "El , sismo de 1817 de 7,0 Richter, con máximos daños reportados al centro y norte de la provincia, donde se desplomaron casas y se produjo agrietamiento del suelo, los temblores duraron alrededor de una semana."}
{"source": "El 1 de enero de 1504 la guarnición francesa de Gaeta presentó su capitulación ante Fernández de Córdoba y abandonó Nápoles.", "reference": "El 1 de enero de 1504 la tropa francesa de Gaeta presentó su capitulación ante Fernández de Córdoba y abandonó Nápoles."}
{"source": "El 10 Mayo del 2012 la legislatura del estado de Minnesota paso una propuesta para construir en nuevo estadio en el centro de Minneapolis, Para que sea posible la construcción de un nuevo estadio el Metrodome tendrá que ser demolido.", "reference": "El 10 Mayo del 2012 la legislatura del estado de Minnesota paso una propuesta para construir en nuevo estadio en el centro de Minneapolis, Para que sea posible la construcción de un nuevo estadio el Metrodome tendrá que ser destruido."}
{"source": "El 10 Mayo del 2012 la legislatura del estado de Minnesota paso una propuesta para construir en nuevo estadio en el centro de Minneapolis, Para que sea posible la construcción de un nuevo estadio el Metrodome tendrá que ser demolido.", "reference": "El 10 Mayo del 2012 la asamblea del estado de Minnesota paso una propuesta para construir en nuevo estadio en el centro de Minneapolis, Para que sea posible la construcción de un nuevo estadio el Metrodome tendrá que ser demolido."}
{"source": "El 20 de junio de 1747, contrajo matrimonio en Dresde con su primo hermano, el que posteriormente sería Príncipe Elector de Sajonia, Federico Cristián, que murió 10 semanas después de su entronización, el 17 de diciembre de 1763.", "reference": "El 20 de junio de 1747, contrajo matrimonio en Dresde con su primo hermano, el que posteriormente sería Príncipe Elector de Sajonia, Federico Cristián, que murió 10 semanas después de su coronación, el 17 de diciembre de 1763."}
{"source": "El 27 de agosto de 2013, presentó su dimisión como presidente de la Junta de Andalucía.", "reference": "El 27 de agosto de 2013, presentó su renuncia como presidente de la Junta de Andalucía."}
{"source": "El argentino Gustavo Montesano se incorporaría poco después.", "reference": "El argentino Gustavo Montesano se uniría poco después."}
{"source": "El Aude (en occitano y catalán \"Aude\", pero con diferentes pronunciaciones en cada caso) es un río de Francia que desemboca en el Mar Mediterráneo en el Grau de Vendres, en el límite entre los departamentos de Hérault y de Aude.", "reference": "El Aude (en occitano y catalán \"Aude\", pero con diferentes pronunciaciones en cada caso) es un río de Francia que termina en el Mar Mediterráneo en el Grau de Vendres, en el límite entre los departamentos de Hérault y de Aude."}
{"source": "El Café Libertad 8, situado en el Barrio de Chueca de Madrid es la cuna de artistas y cantautores de la capital, abierto como café en 1975.", "reference": "El Café Libertad 8, situado en el Barrio de Chueca de Madrid es la cuna de artistas y cantantes de la capital, abierto como café en 1975."}
{"source": "El Carnaval Herenciano tiene un gran sentido para las personas de esta localidad, pues simboliza su mejor fiesta en todo el largo año.", "reference": "El Carnaval Herenciano tiene un gran sentido para las personas de esta localidad, pues representa su mejor fiesta en todo el largo año."}
{"source": "El club fue fundado como \"BSG Pneumatik Aue\" el 4 de marzo de 1946 bajo el patrocinio de las empresas locales de construcción.", "reference": "El club fue fundado como \"BSG Pneumatik Aue\" el 4 de marzo de 1946 bajo el apoyo de las empresas locales de construcción."}
{"source": "El club se desempeñó en forma regular hasta que en 1954 el gobierno de la Alemania del este decidió que la ciudad de Chemnitz, recientemente renombrada como Karl Marx Stadt, merecía un equipo de calidad y debido a eso, el nombre del equipo cambió a \"SC Wismut Karl Marx Stadt\", aunque nunca fue relocalizado.", "reference": "El club se desempeñó en forma regular hasta que en 1954 el gobierno de la Alemania del este decidió que la ciudad de Chemnitz, recientemente renombrada como Karl Marx Stadt, merecía un equipo de calidad y debido a eso, el nombre del equipo cambió a \"SC Wismut Karl Marx Stadt\", aunque nunca fue reubicado."}
{"source": "El Cotton Bowl comenzó a celebrarse en los terrenos de la Feria de Muestras del estado de Texas, cuando el magnate del petróleo J. Curtis Sanford pagó personalmente los costes de la primera edición, en 1937.", "reference": "El Cotton Bowl comenzó a celebrarse en los terrenos de la Feria de Muestras del estado de Texas, cuando el poderoso del petróleo J. Curtis Sanford pagó personalmente los costes de la primera edición, en 1937."}
{"source": "El cuarteto lo integraban por este orden Doris Maletzki, Renate Stecher, Christina Heinich y la propia Bärbel Eckert.", "reference": "El grupo lo integraban por este orden Doris Maletzki, Renate Stecher, Christina Heinich y la propia Bärbel Eckert."}
{"source": "El Cybuster es el Banpresto Original que más apariciones ha hecho en los SRW, además del hecho de ser el único Banpresto Original al que se le ha dedicado un juego: y su remake, Super Robot Wars OG Saga: Masō Kishin The Lord of Elemental (que incluye lo ocurrido en Super Robot Wars Gaiden en la continuidad Original Generation).", "reference": "El Cybuster es el Banpresto Original que más apariciones ha hecho en los SRW, además del hecho de ser el único Banpresto Original al que se le ha dedicado un juego: y su remake, Super Robot Wars OG Saga: Masō Kishin The Lord of Elemental (que incluye lo ocurrido en Super Robot Wars Gaiden en la continuidad Original Generation)."}
{"source": "Él diseñó un prototipo en el que Mario \"saltaba y rebotaba\", que lo satisfizo.", "reference": "Él diseñó un modelo en el que Mario \"saltaba y rebotaba\", que lo satisfizo."}
{"source": "El Ducado de Prusia o Prusia Ducal (en alemán: \"Herzogtum Preußen\"; en polaco: \"Prusy Książęce\") fue un ducado entre 1525-1701 en la región más oriental de Prusia heredero del Estado monástico de los Caballeros Teutónicos.", "reference": "El Ducado de Prusia o Prusia Ducal (en alemán: \"Herzogtum Preußen\"; en polaco: \"Prusy Książęce\") fue un ducado entre 1525-1701 en la región más oriental de Prusia heredero del Estado monacal de los Caballeros Teutónicos."}
{"source": "El ejército intervino entonces con un contragolpe, que devolvió al país a la normalidad constitucional, imponiendo a Laisenia Qarase como primer ministro.", "reference": "El ejército intervino entonces con un contraataque, que devolvió al país a la normalidad constitucional, imponiendo a Laisenia Qarase como primer ministro."}
{"source": "El entorno geográfico de Metlatónoc ha propiciado un aislamiento que agudiza la pobreza de su población, al grado que, según los reportes del Consejo Nacional de la Población (Conapo), los habitantes del lugar tienen un índice de desarrollo humano similar al de países africanos como Burundi.", "reference": "El entorno geográfico de Metlatónoc ha propiciado un aislamiento que intensifica la pobreza de su población, al grado que, según los reportes del Consejo Nacional de la Población (Conapo), los habitantes del lugar tienen un índice de desarrollo humano similar al de países africanos como Burundi."}
{"source": "El estadio fue inaugurado en 2001, después del derrumbe del anterior recinto de ambos equipos, el Three Rivers Stadium.", "reference": "El estadio fue inaugurado en 2001, después del caída del anterior recinto de ambos equipos, el Three Rivers Stadium."}
{"source": "El fluido es contenido dentro de un tubo flexible empotrado dentro de una cubierta circular de la bomba (aunque se han hecho bombas peristálticas lineales).", "reference": "El fluido es contenido dentro de un tubo flexible incrustado dentro de una cubierta circular de la bomba (aunque se han hecho bombas peristálticas lineales)."}
{"source": "El fuerte fue construido en la actual Playa de Penco durante la época de La Colonia, en 1687, por orden del Gobernador de Chile José de Garro, como forma de defensa contra ataques de los corsarios ingleses que podían llegar desde la bahía.", "reference": "El fuerte fue construido en la actual Playa de Penco durante la época de La Colonia, en 1687, por orden del Gobernador de Chile José de Garro, como forma de defensa contra ataques de los piratas ingleses que podían llegar desde la bahía."}
{"source": "El Fuerte La Planchada es un fuerte chileno ubicado en la Playa de Penco, en la comuna de Penco, Provincia de Concepción.", "reference": "El Fuerte La Planchada es un fuerte chileno ubicado en la Playa de Penco, en la comuna de Penco, Provincia de Concepción."}
{"source": "El grupo estaría formado seguramente por el auriga que sostiene las riendas de la cuadriga, los cuatro o seis animales, un guerrero detrás de él, además de un mozo de cuadra.", "reference": "El grupo estaría formado seguramente por el cochero que sostiene las riendas de la cuadriga, los cuatro o seis animales, un guerrero detrás de él, además de un mozo de cuadra."}
{"source": "El Hubert H. Humphrey Metrodome es un domo de usos múltiples en la ciudad de Minneapolis (Minnesota), Estados Unidos.", "reference": "El Hubert H. Humphrey Metrodome es un cúpula de usos múltiples en la ciudad de Minneapolis (Minnesota), Estados Unidos."}
{"source": "El ITP inicia actividades el 2 de septiembre de 1972 y a sus 41 años de servicio se ha consolidado como la tercera institución en Puebla por su atención a la población escolar, está acreditada en todas sus carreras profesionales y certificada en ISO 9001:2000.", "reference": "El ITP inicia actividades el 2 de septiembre de 1972 y a sus 41 años de servicio se ha establecido como la tercera institución en Puebla por su atención a la población escolar, está acreditada en todas sus carreras profesionales y certificada en ISO 9001:2000."}
{"source": "El ITP inicia actividades el 2 de septiembre de 1972 y a sus 41 años de servicio se ha consolidado como la tercera institución en Puebla por su atención a la población escolar, está acreditada en todas sus carreras profesionales y certificada en ISO 9001:2000.", "reference": "El ITP inicia actividades el 2 de septiembre de 1972 y a sus 41 años de servicio se ha consolidado como la tercera institución en Puebla por su atención a la población escolar, está reconocida en todas sus carreras profesionales y certificada en ISO 9001:2000."}
{"source": "El local tiene su origen a finales del siglo XIX, cuando fue una vaquería y más tarde una tienda de vinos.", "reference": "El local tiene su origen a finales del siglo XIX, cuando fue una vaquería y más tarde una tienda de vinos."}
{"source": "El Mineirão fue inaugurado en 1965, y tiene capacidad actual para 62.170 espectadores.", "reference": "El Mineirão fue abierto en 1965, y tiene capacidad actual para 62.170 espectadores."}
{"source": "El municipio se encuentra situado en un terreno ondulado en la comarca de los Montes de Toledo y linda con las poblaciones de Toledo, Burguillos de Toledo, Layos y Argés, todas de Toledo.", "reference": "El municipio se encuentra situado en un terreno ondulado en la región de los Montes de Toledo y linda con las poblaciones de Toledo, Burguillos de Toledo, Layos y Argés, todas de Toledo."}
{"source": "El nombre Bobadal proviene de la lengua Quichua lengua ancestral de Santiago del Estero Bobadal Significa Tierra suelta o polvo suelto", "reference": "El nombre Bobadal proviene de la lengua Quichua lengua antigua de Santiago del Estero Bobadal Significa Tierra suelta o polvo suelto"}
{"source": "El nombre de Phoenix (Fénix, en español), se eligió para indicar de forma metafórica el renacimiento de estas dos misiones.", "reference": "El nombre de Phoenix (Fénix, en español), se eligió para indicar de forma simbólica el renacimiento de estas dos misiones."}
{"source": "El pistoletazo de salida para Olé Olé sería \"No controles\", la canción que Nacho Cano regala al grupo. \"", "reference": "El disparo de salida para Olé Olé sería \"No controles\", la canción que Nacho Cano regala al grupo. \""}
{"source": "El Poema de Pentaur es un célebre escrito épico realizado por el escriba Pentaur por encargo de Ramsés II, narrando la batalla de Qadesh, en la que se enfrentaron los ejércitos de Ramsés y del rey hitita Muwatalli II.", "reference": "El Poema de Pentaur es un célebre escrito heroico realizado por el escriba Pentaur por encargo de Ramsés II, narrando la batalla de Qadesh, en la que se enfrentaron los ejércitos de Ramsés y del rey hitita Muwatalli II."}
{"source": "El poema, escrito años después de la batalla, adorna la derrota del estamento militar y el triunfo de Ramsés II, denostando al primero por cobardía y elogiando al segundo por su gran valentía.", "reference": "El poema, escrito años después de la batalla, adorna la derrota del estamento militar y el triunfo de Ramsés II, denigrando al primero por cobardía y elogiando al segundo por su gran valentía."}
{"source": "El poema, escrito años después de la batalla, adorna la derrota del estamento militar y el triunfo de Ramsés II, denostando al primero por cobardía y elogiando al segundo por su gran valentía.", "reference": "El poema, escrito años después de la batalla, adorna la derrota del estamento militar y el triunfo de Ramsés II, denostando al primero por cobardía y alabando al segundo por su gran valentía."}
{"source": "El principal asentamiento se encuentra en la zona noroeste del atolón.", "reference": "El principal establecimiento se encuentra en la zona noroeste del atolón."}
{"source": "El representativo chileno obtuvo una muy buena participación al conquistar los tres primeros lugares del citado certamen.", "reference": "El representante chileno obtuvo una muy buena participación al conquistar los tres primeros lugares del citado certamen."}
{"source": "El representativo chileno obtuvo una muy buena participación al conquistar los tres primeros lugares del citado certamen.", "reference": "El representativo chileno obtuvo una muy buena participación al ganar los tres primeros lugares del citado certamen."}
{"source": "El resto puede omitirse a cambio del pago de kaffarah» (expiaciones).", "reference": "El resto puede omitirse a cambio del pago de kaffarah» (sacrificios)."}
{"source": "El sector primario de Sober está centrado en la ganadería bovina criada para consumo, la cria porcina y en menor medida, ovina.", "reference": "El sector primario de Sober está centrado en la ganadería bovejas criada para consumo, la cria porcina y en menor medida, ovina."}
{"source": "El territorio fue reconquistado por caballeros de la ciudad de Ávila.", "reference": "El territorio fue recuperado por caballeros de la ciudad de Ávila."}
{"source": "El texto denominado \"Lamentos de Ipuwer\" describe una situación caótica: reyes desacreditados, invasión asiática del Delta, desórdenes revolucionarios, destrucción de archivos y tumbas reales, ateísmo y divulgación de secretos religiosos.", "reference": "El texto denominado \"Lamentos de Ipuwer\" describe una situación caótica: reyes desprestigiados, invasión asiática del Delta, desórdenes revolucionarios, destrucción de archivos y tumbas reales, ateísmo y divulgación de secretos religiosos."}
{"source": "El texto denominado \"Lamentos de Ipuwer\" describe una situación caótica: reyes desacreditados, invasión asiática del Delta, desórdenes revolucionarios, destrucción de archivos y tumbas reales, ateísmo y divulgación de secretos religiosos.", "reference": "El texto denominado \"Lamentos de Ipuwer\" describe una situación caótica: reyes desacreditados, invasión asiática del Delta, desórdenes revolucionarios, destrucción de archivos y tumbas reales, ateísmo y divulgación de secretos religiosos."}
{"source": "El tiempo sin haber luchado durante tantos años ha hecho obsoletos a los antiguos miembros de la Liga del Músculo, siendo reemplazados por los nuevos y jóvenes peleadores.", "reference": "El tiempo sin haber luchado durante tantos años ha hecho anticuados a los antiguos miembros de la Liga del Músculo, siendo reemplazados por los nuevos y jóvenes peleadores."}
{"source": "El topónimo deriva «Villa d'Aceca», a su vez del árabe السكّة (\"as-Sikka\"), «el camino».", "reference": "El nombre deriva «Villa d'Aceca», a su vez del árabe السكّة (\"as-Sikka\"), «el camino»."}
{"source": "El tratado de Granada firmado en 1500 había establecido una alianza militar entre Francia y Aragón para conquistar el reino de Nápoles, bajo el reinado de Federico I. Con el beneplácito del papa Alejandro VI, en 1501 las tropas españolas bajo el mando de Gonzalo Fernández de Córdoba ocuparon la zona sur de la península italiana (las provincias de Calabria y Apulia), que quedó en poder de Aragón, mientras el ejército francés de Bérault Stuart d'Aubigny conquistaba la parte norte del reino (Abruzzo y Labor) para Francia.", "reference": "El tratado de Granada firmado en 1500 había establecido una alianza militar entre Francia y Aragón para conquistar el reino de Nápoles, bajo el reinado de Federico I. Con el aprobación del papa Alejandro VI, en 1501 las tropas españolas bajo el mando de Gonzalo Fernández de Córdoba ocuparon la zona sur de la península italiana (las provincias de Calabria y Apulia), que quedó en poder de Aragón, mientras el ejército francés de Bérault Stuart d'Aubigny conquistaba la parte norte del reino (Abruzzo y Labor) para Francia."}
{"source": "El tratado de Lyon de 1504, firmado por Luis XII de Francia y Fernando el Católico, puso fin a la segunda guerra de Nápoles con el abandono de las pretensiones francesas al reino de Nápoles en favor de la corona de Aragón.", "reference": "El tratado de Lyon de 1504, firmado por Luis XII de Francia y Fernando el Católico, puso fin a la segunda guerra de Nápoles con el abandono de las intenciones francesas al reino de Nápoles en favor de la corona de Aragón."}
{"source": "El trazado, ornamentación, mobiliario y jardinería de la plaza fue diseñado por Manuel Piqueras Cotolí.", "reference": "El trazado, decoración, mobiliario y jardinería de la plaza fue diseñado por Manuel Piqueras Cotolí."}
{"source": "Eleggua es una de las deidades de la religión yoruba.", "reference": "Eleggua es una de las dioses de la religión yoruba."}
{"source": "Elegua es el portero de todos los caminos, del monte y la sabana, es el primero de los cuatro guerreros junto a Ogun, Ochosi, Ozun y Orunmila.", "reference": "Elegua es el guardián de todos los caminos, del monte y la sabana, es el primero de los cuatro guerreros junto a Ogun, Ochosi, Ozun y Orunmila."}
{"source": "Emilio Uranga (Ciudad de México; 1921 - ídem; 31 de octubre de 1988), fue un filósofo mexicano que desarrolló los campos de reflexión acerca de la experiencia filosófica y de la realidad en que se sustenta.", "reference": "Emilio Uranga (Ciudad de México; 1921 - ídem; 31 de octubre de 1988), fue un filósofo mexicano que desarrolló los campos de reflexión acerca de la experiencia filosófica y de la realidad en que se basa."}
{"source": "Emilio Uranga (Ciudad de México; 1921 - ídem; 31 de octubre de 1988), fue un filósofo mexicano que desarrolló los campos de reflexión acerca de la experiencia filosófica y de la realidad en que se sustenta.", "reference": "Emilio Uranga (Ciudad de México; 1921 - ídem; 31 de octubre de 1988), fue un pensador mexicano que desarrolló los campos de reflexión acerca de la experiencia filosófica y de la realidad en que se sustenta."}
{"source": "Empezó a pelear como Psicosis en la Asistencia Asesoría y Administración en su nativa Baja California en marzo de 1989, donde tuvo feudos con El Hijo del Santo y Rey Mysterio (peleó contra Rey Mysterio Jr.", "reference": "Empezó a pelear como Psicosis en la Asistencia Asesoría y Administración en su nativa Baja California en marzo de 1989, donde tuvo propiedades con El Hijo del Santo y Rey Mysterio (peleó contra Rey Mysterio Jr."}
{"source": "En 1170 una bula del papa Alejandro III confirmó a la abadía en sus bienes y posesiones.", "reference": "En 1170 una documento del papa Alejandro III confirmó a la abadía en sus bienes y posesiones."}
{"source": "En 1294 se crean los señoríos de Velada y San Román a favor de Fernán y Gil Blázquez de Ávila, agrupados en un mayorazgo fundado por sus padre Blasco Jimeno Dávila.", "reference": "En 1294 se crean los dominios de Velada y San Román a favor de Fernán y Gil Blázquez de Ávila, agrupados en un mayorazgo fundado por sus padre Blasco Jimeno Dávila."}
{"source": "En 1502 surgieron las hostilidades entre ambos ocupantes por la posesión de los territorios intermedios, llegando al enfrentamiento armado.", "reference": "En 1502 surgieron las rivalidades entre ambos ocupantes por la posesión de los territorios intermedios, llegando al enfrentamiento armado."}
{"source": "En 1525 durante la Reforma Protestante, el Gran Maestre de los Caballeros Teutónicos, Alberto, secularizó el territorio prusiano de la orden, convirtiéndose en Alberto, Duque de Prusia.", "reference": "En 1525 durante la Reforma Protestante, el Gran Maestre de los Caballeros Teutónicos, Alberto, cambió el territorio prusiano de la orden, convirtiéndose en Alberto, Duque de Prusia."}
{"source": "En 1902, con la edad de 10 años y debe de abandonar la escuela rural (zemstvo) por tener que ayudar a la familia a subsistir, y con la muerte de su padre a los 31 años, poco después de volver éste de la guerra ruso-japonesa, se tiene que hacer cargo de su madre y de sus cinco hermanos, trabajando como pastor y mozo de cuadra.", "reference": "En 1902, con la edad de 10 años y debe de abandonar la escuela rural (zemstvo) por tener que ayudar a la familia a sobrevivir, y con la muerte de su padre a los 31 años, poco después de volver éste de la guerra ruso-japonesa, se tiene que hacer cargo de su madre y de sus cinco hermanos, trabajando como pastor y mozo de cuadra."}
{"source": "En 1909 volvió a Alemania con su madre para establecerse en la ciudad de Dresde.", "reference": "En 1909 volvió a Alemania con su madre para vivir en la ciudad de Dresde."}
{"source": "En 1911, escapó de su casa y se alistó en una expedición militar, organizada por Ricciotti Garibaldi, para liberar a Albania del control turco.", "reference": "En 1911, escapó de su casa y se inscribió en una expedición militar, organizada por Ricciotti Garibaldi, para liberar a Albania del control turco."}
{"source": "En 1917 tomó partido por la Revolución rusa, alistándose en el Ejército Verde de los nacionalistas ucranianos, defendiendo a la Rada suprema de Kiev, que aglutinó a mencheviques, burgueses y aristócratas; bajo una dirección socialista.", "reference": "En 1917 tomó partido por la Revolución rusa, inscribiéndose en el Ejército Verde de los nacionalistas ucranianos, defendiendo a la Rada suprema de Kiev, que aglutinó a mencheviques, burgueses y aristócratas; bajo una dirección socialista."}
{"source": "En 1917 tomó partido por la Revolución rusa, alistándose en el Ejército Verde de los nacionalistas ucranianos, defendiendo a la Rada suprema de Kiev, que aglutinó a mencheviques, burgueses y aristócratas; bajo una dirección socialista.", "reference": "En 1917 tomó partido por la Revolución rusa, alistándose en el Ejército Verde de los nacionalistas ucranianos, defendiendo a la Rada suprema de Kiev, que juntó a mencheviques, burgueses y aristócratas; bajo una dirección socialista."}
{"source": "En 1919 ingresó en la Academia de Infantería de Toledo, saliendo de la misma en 1921 como alférez de Infantería con destino en el 28º Regimiento de Infantería \"Luchana\".", "reference": "En 1919 ingresó en la Academia de Infantería de Toledo, saliendo de la misma en 1921 como subteniente de Infantería con destino en el 28º Regimiento de Infantería \"Luchana\"."}
{"source": "En 1946, una vez finalizados los estudios, emprendió la tarea docente en la propia Universidad Nacional como catedrático.", "reference": "En 1946, una vez finalizados los estudios, emprendió la tarea docente en la propia Universidad Nacional como profesor."}
{"source": "En 1961 se logró recaudar la cifra de 3.000.000 de pesetas de la época en la emisión especial dedicada a obtener socorros para los damnificados por la grave inundación que tuvo lugar en Sevilla, causada por el desbordamiento del arroyo Tamarguillo que dejó a miles de personas sin hogar.", "reference": "En 1961 se logró recaudar la cifra de 3.000.000 de pesetas de la época en la emisión especial dedicada a obtener socorros para los afectados por la grave inundación que tuvo lugar en Sevilla, causada por el desbordamiento del arroyo Tamarguillo que dejó a miles de personas sin hogar."}
{"source": "En 1961 se logró recaudar la cifra de 3.000.000 de pesetas de la época en la emisión especial dedicada a obtener socorros para los damnificados por la grave inundación que tuvo lugar en Sevilla, causada por el desbordamiento del arroyo Tamarguillo que dejó a miles de personas sin hogar.", "reference": "En 1961 se logró recaudar la cifra de 3.000.000 de pesetas de la época en la emisión especial dedicada a obtener socorros para los damnificados por la grave inundación que tuvo lugar en Sevilla, causada por el crecida del arroyo Tamarguillo que dejó a miles de personas sin hogar."}
{"source": "En 1963 Karl Marx Stadt consiguió su propio equipo y la escuadra de Aue recuperó su identidad como \"BSG Wismut Aue\".", "reference": "En 1963 Karl Marx Stadt consiguió su propio equipo y la grupo de Aue recuperó su identidad como \"BSG Wismut Aue\"."}
{"source": "En 1967 se unió a la facultad de la Universidad de Colorado en Boulder, donde permaneció hasta su jubilación.", "reference": "En 1967 se unió a la facultad de la Universidad de Colorado en Boulder, donde permaneció hasta su retiro."}
{"source": "En 1983 es nombrado Vicepresidente de la Diputación Foral de Guipúzcoa, cargo que compagina con la presidencia de la Caja de Ahorros Provincial de Guipúzcoa.", "reference": "En 1983 es nombrado Vicepresidente de la Diputación Foral de Guipúzcoa, cargo que concilia con la presidencia de la Caja de Ahorros Provincial de Guipúzcoa."}
{"source": "En 1995 intervino en la galardonada y épica \"Braveheart\" dando vida a Hamish, el recio y robusto escocés, mano derecha y fiel amigo de William Wallace (Mel Gibson).", "reference": "En 1995 intervino en la premiada y épica \"Braveheart\" dando vida a Hamish, el recio y robusto escocés, mano derecha y fiel amigo de William Wallace (Mel Gibson)."}
{"source": "En 1995 intervino en la galardonada y épica \"Braveheart\" dando vida a Hamish, el recio y robusto escocés, mano derecha y fiel amigo de William Wallace (Mel Gibson).", "reference": "En 1995 intervino en la galardonada y épica \"Braveheart\" dando vida a Hamish, el fuerte y robusto escocés, mano derecha y fiel amigo de William Wallace (Mel Gibson)."}
{"source": "En 1995 intervino en la galardonada y épica \"Braveheart\" dando vida a Hamish, el recio y robusto escocés, mano derecha y fiel amigo de William Wallace (Mel Gibson).", "reference": "En 1995 intervino en la galardonada y épica \"Braveheart\" dando vida a Hamish, el recio y corpulento escocés, mano derecha y fiel amigo de William Wallace (Mel Gibson)."}
{"source": "En 2004 recaló en el Sanse, filial de la Real Sociedad de Fútbol de San Sebastián, donde jugó dos años en Segunda división B. Después de jugar la temporada 2006-07 cedido en la UD Las Palmas, Castillo ascendió al primer equipo de la Real Sociedad.", "reference": "En 2004 entró en el Sanse, filial de la Real Sociedad de Fútbol de San Sebastián, donde jugó dos años en Segunda división B. Después de jugar la temporada 2006-07 cedido en la UD Las Palmas, Castillo ascendió al primer equipo de la Real Sociedad."}
{"source": "En 2009 Barna hace reconfiguración de su Gobierno Corporativo, insertando a destacados empresarios distinguidos por su trayectoria.", "reference": "En 2009 Barna hace reestructuración de su Gobierno Corporativo, insertando a destacados empresarios distinguidos por su trayectoria."}
{"source": "En cambio, conserva el estatus de \"astós\" griego antiguo, \"ἀστός\", es decir ciudadano de estirpe.", "reference": "En cambio, conserva el estatus de \"astós\" griego antiguo, \"ἀστός\", es decir ciudadano de linaje."}
{"source": "En caso de condena, recibían una parte de la multa, como indemnización y recompensa de sus esfuerzos por la justicia, por lo cual algunos ciudadanos hacían de la su oficio.", "reference": "En caso de condena, recibían una parte de la multa, como compensación y recompensa de sus esfuerzos por la justicia, por lo cual algunos ciudadanos hacían de la su oficio."}
{"source": "En cuanto a romances, sus primeros en el mundo del espectáculo fueron con Tomás Yankelevich (actual gerente de programación de Telefe), Luis Scalella (hijo del reconocido cineasta argentino) y más tarde con Nicolás Cabré, con este último cuando compartían elenco en Son Amores (2003).", "reference": "En cuanto a romances, sus primeros en el mundo del espectáculo fueron con Tomás Yankelevich (actual gerente de programación de Telefe), Luis Scalella (hijo del reconocido cineasta argentino) y más tarde con Nicolás Cabré, con este último cuando compartían reparto en Son Amores (2003)."}
{"source": "En el año 2003 la \"Secretaría de Estado de Educación Superior Ciencia y Tecnología\" (SEESCYT) la aprueba como \"Instituto Especializado de Educación Superior\" y la avala para impartir programas tanto de grado como de postgrados en el área de negocios.", "reference": "En el año 2003 la \"Secretaría de Estado de Educación Superior Ciencia y Tecnología\" (SEESCYT) la aprueba como \"Instituto Especializado de Educación Superior\" y la respalda para impartir programas tanto de grado como de postgrados en el área de negocios."}
{"source": "En el campo de la publicidad estuvo vinculado desde su juventud con las más prestigiosas agencias, siendo el responsable de las primeras campañas publicitarias televisivas en la España de los años 50 y 60 y participando en la introducción en el mercado nacional de productos tan emblemáticos como Nescafé, Masaje de Afeitado Floïd, Campari o Queso en Porciones El Caserío, para quien acuñó la célebre frase: \"Del Caserío me Fío\".", "reference": "En el campo de la publicidad estuvo vinculado desde su juventud con las más prestigiosas agencias, siendo el responsable de las primeras campañas publicitarias televisivas en la España de los años 50 y 60 y participando en la introducción en el mercado nacional de productos tan representativos como Nescafé, Masaje de Afeitado Floïd, Campari o Queso en Porciones El Caserío, para quien acuñó la célebre frase: \"Del Caserío me Fío\"."}
{"source": "En el cielo (en francés \"Dans le ciel\") es una novela del escritor francés Octave Mirbeau, publicada en edición de folletín en \"L'Écho de Paris\" en 1892-1893, pero no se editó en volumen hasta 1989.", "reference": "En el cielo (en francés \"Dans le ciel\") es una novela del escritor francés Octave Mirbeau, publicada en edición de folletín en \"L'Écho de Paris\" en 1892-1893, pero no se editó en volumen hasta 1989."}
{"source": "En el emplazamiento de la Plaza San Martín estuvo anteriormente el antiguo convento de San Juan de Dios que en 1850 fue reemplazado por la estación ferroviaria del mismo nombre la cual fue demolida entre 1911 y 1918.", "reference": "En el ubicación de la Plaza San Martín estuvo anteriormente el antiguo convento de San Juan de Dios que en 1850 fue reemplazado por la estación ferroviaria del mismo nombre la cual fue demolida entre 1911 y 1918."}
{"source": "En el mundo anglosajón las medidas en los calibres fijos también se pueden encontrar indicadas en milésimas de pulgada.", "reference": "En el mundo inglés las medidas en los calibres fijos también se pueden encontrar indicadas en milésimas de pulgada."}
{"source": "En este instante se forma lo que generalmente se denomina \"condensado de skyr\" — que se emplea para el crecimiento de las bacterias, se añade para el favorecimiento del crecimiento Renina de esta forma se deja a la leche coagular.", "reference": "En este instante se forma lo que generalmente se denomina \"condensado de skyr\" — que se emplea para el crecimiento de las bacterias, se añade para el favorecimiento del crecimiento Renina de esta forma se deja a la leche cuajar."}
{"source": "En la época medieval, se denominó tropo a una forma musical que prolongaba y embellecía la liturgia añadiéndole texto, música o ambos; frecuentemente la música incorporada eran antiguos melismas de origen griego o romano.", "reference": "En la época medieval, se denominó tropo a una forma musical que prolongaba y embellecía la ceremonia añadiéndole texto, música o ambos; frecuentemente la música incorporada eran antiguos melismas de origen griego o romano."}
{"source": "En la época medieval, se denominó tropo a una forma musical que prolongaba y embellecía la liturgia añadiéndole texto, música o ambos; frecuentemente la música incorporada eran antiguos melismas de origen griego o romano.", "reference": "En la época medieval, se denominó tropo a una forma musical que prolongaba y embellecía la liturgia añadiéndole texto, música o ambos; frecuentemente la música incorporada eran antiguos melismas de origen griego o romano."}
{"source": "En la santería sincretiza con la Virgen de las Mercedes, patrona de Barcelona.", "reference": "En la santería fusiona con la Virgen de las Mercedes, patrona de Barcelona."}
{"source": "En la temporada de 1975-1976 jugó en la Serie B para el Atalanta, y en el verano de 1976 fue adquirido por la Juventus, el equipo donde militó la mayor parte de su carrera y donde cosechó sus mayores éxitos como uno de los miembros de la \"Cortina de Hierro\" (Cortina di Ferro), el bloque defensivo del \"Gigante Piamontés\" y del seleccionado italiano liderado por Gaetano Scirea y Dino Zoff durante la segunda mitad de la década de 1970 y la primera mitad de la década de 1980 considerado por los analistas del fútbol como una de las mejores zagas de la historia del fútbol.", "reference": "En la temporada de 1975-1976 jugó en la Serie B para el Atalanta, y en el verano de 1976 fue adquirido por la Juventus, el equipo donde participó la mayor parte de su carrera y donde cosechó sus mayores éxitos como uno de los miembros de la \"Cortina de Hierro\" (Cortina di Ferro), el bloque defensivo del \"Gigante Piamontés\" y del seleccionado italiano liderado por Gaetano Scirea y Dino Zoff durante la segunda mitad de la década de 1970 y la primera mitad de la década de 1980 considerado por los analistas del fútbol como una de las mejores zagas de la historia del fútbol."}
{"source": "En la temporada de 1975-1976 jugó en la Serie B para el Atalanta, y en el verano de 1976 fue adquirido por la Juventus, el equipo donde militó la mayor parte de su carrera y donde cosechó sus mayores éxitos como uno de los miembros de la \"Cortina de Hierro\" (Cortina di Ferro), el bloque defensivo del \"Gigante Piamontés\" y del seleccionado italiano liderado por Gaetano Scirea y Dino Zoff durante la segunda mitad de la década de 1970 y la primera mitad de la década de 1980 considerado por los analistas del fútbol como una de las mejores zagas de la historia del fútbol.", "reference": "En la temporada de 1975-1976 jugó en la Serie B para el Atalanta, y en el verano de 1976 fue adquirido por la Juventus, el equipo donde militó la mayor parte de su carrera y donde consiguió sus mayores éxitos como uno de los miembros de la \"Cortina de Hierro\" (Cortina di Ferro), el bloque defensivo del \"Gigante Piamontés\" y del seleccionado italiano liderado por Gaetano Scirea y Dino Zoff durante la segunda mitad de la década de 1970 y la primera mitad de la década de 1980 considerado por los analistas del fútbol como una de las mejores zagas de la historia del fútbol."}
{"source": "En la temporada de 1975-1976 jugó en la Serie B para el Atalanta, y en el verano de 1976 fue adquirido por la Juventus, el equipo donde militó la mayor parte de su carrera y donde cosechó sus mayores éxitos como uno de los miembros de la \"Cortina de Hierro\" (Cortina di Ferro), el bloque defensivo del \"Gigante Piamontés\" y del seleccionado italiano liderado por Gaetano Scirea y Dino Zoff durante la segunda mitad de la década de 1970 y la primera mitad de la década de 1980 considerado por los analistas del fútbol como una de las mejores zagas de la historia del fútbol.", "reference": "En la temporada de 1975-1976 jugó en la Serie B para el Atalanta, y en el verano de 1976 fue adquirido por la Juventus, el equipo donde militó la mayor parte de su carrera y donde cosechó sus mayores éxitos como uno de los miembros de la \"Cortina de Hierro\" (Cortina di Ferro), el bloque defensivo del \"Gigante Piamontés\" y del seleccionado italiano liderado por Gaetano Scirea y Dino Zoff durante la segunda mitad de la década de 1970 y la primera mitad de la década de 1980 considerado por los analistas del fútbol como una de las mejores defensas de la historia del fútbol."}
{"source": "En los años sesenta dio el salto a Televisión española, en la que presentó diversos espacios de carácter divulgativo como \"Biografía del ayer\" (1964), de Eugenio Pena, con guiones de Fernando Vizcaíno Casas, o programas sobre cine, como \"Secuencia\" (1966) o \"Pantalla grande\" (1967-1968).", "reference": "En los años sesenta dio el salto a Televisión española, en la que presentó diversos espacios de carácter informativo como \"Biografía del ayer\" (1964), de Eugenio Pena, con guiones de Fernando Vizcaíno Casas, o programas sobre cine, como \"Secuencia\" (1966) o \"Pantalla grande\" (1967-1968)."}
{"source": "En marzo de 2011 firma con el BK Jimki dónde sustituirá a Meleschenko, entrenador interino desde la renuncia de Sergio Scariolo tras no conseguir el pase para el Top-16 de la Euroliga.", "reference": "En marzo de 2011 firma con el BK Jimki dónde sustituirá a Meleschenko, entrenador provisional desde la renuncia de Sergio Scariolo tras no conseguir el pase para el Top-16 de la Euroliga."}
{"source": "En mecánica, por cada partícula libre del sistema y por cada dirección en la que éstas son capaces de moverse, existen dos grados de libertad: uno relacionado con la posición y el otro con la velocidad (o el moméntum lineal.", "reference": "En mecánica, por cada partícula libre del sistema y por cada dirección en la que éstas son capaces de moverse, existen dos grados de libertad: uno relacionado con la posición y el otro con la velocidad (o el moméntum lineal."}
{"source": "En otra acepción, la rastra es también un instrumento agrícola consistente en una especie.", "reference": "En otra sentido, la rastra es también un instrumento agrícola consistente en una especie."}
{"source": "En sánscrito, \"pradáksina\" significa dar una vuelta alrededor de una deidad Buda, de una figura que lo representa, de un estupa, de un templo o de un lugar de peregrinación.", "reference": "En sánscrito, \"pradáksina\" significa dar una vuelta alrededor de una divinidad Buda, de una figura que lo representa, de un estupa, de un templo o de un lugar de peregrinación."}
{"source": "En su juventud compaginó el fútbol con la pelota vasca, deporte en el cual ganó trofeos como el ETB Kantxa Saria de Elgueta o el Cafés Baqué.", "reference": "En su juventud combinó el fútbol con la pelota vasca, deporte en el cual ganó trofeos como el ETB Kantxa Saria de Elgueta o el Cafés Baqué."}
{"source": "En su lucha contra los intereses de la oligarquía contó con el importante apoyo de gran parte de la sociedad murciana, principalmente de los más humildes y de la pequeña burguesía, además de la amistad de grandes figuras políticas, como el General Prim y Cánovas del Castillo.", "reference": "En su lucha contra los intereses de la oligarquía contó con el importante apoyo de gran parte de la sociedad murciana, principalmente de los más humildes y de la pequeña burguesía, además de la amistad de grandes figuras políticas, como el General Prim y Cánovas del Castillo."}
{"source": "En su primera y única acepción, siempre según ese diccionario, quiere decir \"extensión de tierra arenosa que, cuando llueve, se convierte en un barrizal\".", "reference": "En su primera y única significado, siempre según ese diccionario, quiere decir \"extensión de tierra arenosa que, cuando llueve, se convierte en un barrizal\"."}
{"source": "En su primera y única acepción, siempre según ese diccionario, quiere decir \"extensión de tierra arenosa que, cuando llueve, se convierte en un barrizal\".", "reference": "En su primera y única acepción, siempre según ese diccionario, quiere decir \"extensión de tierra arenosa que, cuando llueve, se convierte en un lodazal\"."}
{"source": "En su término municipal presenta otro núcleo urbano conocido como San Román del Valle, en el que destaca el convento de Nuestra Señora del Valle, construcción gótica iniciada en el siglo XV del que se conserva una notable fachada barroca y en la que se hallaba originalmente el artesonado que actualmente decora la Torre del Caracol del Parador de Benavente.", "reference": "En su término municipal presenta otro núcleo urbano conocido como San Román del Valle, en el que destaca el convento de Nuestra Señora del Valle, construcción gótica iniciada en el siglo XV del que se conserva una notable fachada barroca y en la que se hallaba originalmente el artesonado que actualmente decora la Torre del Caracol del Parador de Benavente."}
{"source": "En todo caso, esos magos actuaron, según los relatos evangélicos, siguiendo un extraño astro, calificado de estrella fugaz, que habían visto en sus observaciones del universo, ya que también se cree que eran en realidad magos o sabios en el sentido de personas estudiosas de la astronomía y la ciencia (a diferencia de la visión tradicional, que los ha venido identificando como \"reyes\").", "reference": "En todo caso, esos magos actuaron, según los relatos evangélicos, siguiendo un extraño astro, calificado de estrella fugaz, que habían visto en sus observaciones del universo, ya que también se cree que eran en realidad magos o sabios en el sentido de personas estudiosas de la astronomía y la ciencia (a diferencia de la visión tradicional, que los ha venido identificando como \"reyes\")."}
{"source": "En un principio las fuerzas francesas hicieron retroceder a las españolas reduciéndolas a unas pocas plazas del sur italiano, pero a lo largo de 1503 los españoles derrotaron a los franceses en las batallas de Seminara, Ceriñola y Garellano, acosándolos en Gaeta.", "reference": "En un principio las fuerzas francesas hicieron retroceder a las españolas reduciéndolas a unas pocas plazas del sur italiano, pero a lo largo de 1503 los españoles derrotaron a los franceses en las batallas de Seminara, Ceriñola y Garellano, acorralándolos en Gaeta."}
{"source": "En un principio se hizo un caserío denominado \"Cobisa de Abajo\", que con el tiempo se abandona por problemas de salubridad, pasándose los vecinos a \"Cobisa de Arriba\".", "reference": "En un principio se hizo un caserío denominado \"Cobisa de Abajo\", que con el tiempo se abandona por problemas de sanidad, pasándose los vecinos a \"Cobisa de Arriba\"."}
{"source": "Enrique José Vivas Quintero (29 de enero de 1946 — Caracas, 28 de abril de 2012) fue un coronel del ejército venezolano, célebre por su impecable hoja de vida, injustamente utilizado por bajos instintos de personeros interesados en confundir su participación en la mal llamadaMasacre de El Amparo.", "reference": "Enrique José Vivas Quintero (29 de enero de 1946 — Caracas, 28 de abril de 2012) fue un coronel del ejército venezolano, famoso por su impecable hoja de vida, injustamente utilizado por bajos instintos de personeros interesados en confundir su participación en la mal llamadaMasacre de El Amparo."}
{"source": "Entonces inició su carrera en solitario y se convirtió en una de las más prominentes bailarinas de la danza moderna.", "reference": "Entonces inició su carrera en solitario y se convirtió en una de las más destacadas bailarinas de la danza moderna."}
{"source": "Entre ambos bloques se encuentran las dunas de arena que provienen del golfo de Rosas y fueron fijadas a finales del siglo XIXpor el ingeniero Primitiu Artigas.", "reference": "Entre ambos bloques se encuentran las dunas de arena que provienen del golfo de Rosas y fueron fijadas a finales del siglo XIXpor el ingeniero Primitiu Artigas."}
{"source": "Entre sus siete vástagos estaba el que luego sería el Rey Federico Augusto \"El Justo\", nacido el 23 de diciembre de 1750.", "reference": "Entre sus siete hijos estaba el que luego sería el Rey Federico Augusto \"El Justo\", nacido el 23 de diciembre de 1750."}
{"source": "Es administrado colectivamente con el vecindario adyacente de Brighton, por lo cual es muy común que se les llame, \"Allston - Brighton\".", "reference": "Es administrado conjuntamente con el vecindario adyacente de Brighton, por lo cual es muy común que se les llame, \"Allston - Brighton\"."}
{"source": "Es administrado colectivamente con el vecindario adyacente de Brighton, por lo cual es muy común que se les llame, \"Allston - Brighton\".", "reference": "Es administrado colectivamente con el vecindario contiguo de Brighton, por lo cual es muy común que se les llame, \"Allston - Brighton\"."}
{"source": "Es considerado Orisha de los truenos, los rayos, la justicia, la virilidad, la danza y el fuego.", "reference": "Es considerado Orisha de los truenos, los rayos, la justicia, la masculinidad, la danza y el fuego."}
{"source": "Es misericordioso y amante de la paz y la armonía.", "reference": "Es compasivo y amante de la paz y la armonía."}
{"source": "Es posible que dios crease a Mokujin, para advertir a la humanidad de catástrofes y/o algo maligno que aceche al mundo.", "reference": "Es posible que dios crease a Mokujin, para advertir a la humanidad de desastres y/o algo maligno que aceche al mundo."}
{"source": "Es un novelista, que le encanta \"torturar\" a su editora Mitchan, utiliza varios seudónimos siendo el más conocido \"Karitani Noa\".", "reference": "Es un novelista, que le encanta \"torturar\" a su editora Mitchan, utiliza varios apodos siendo el más conocido \"Karitani Noa\"."}
{"source": "Es una persona sarcástica que gusta de hacer bromas pesadas, pero puede engañar fácilmente a los demás, tiene esa cara que refleja también engaño e hipocresía, por lo que jamás sabrás que es lo que está pensando en realidad.", "reference": "Es una persona sarcástica que gusta de hacer bromas pesadas, pero puede engañar fácilmente a los demás, tiene esa cara que refleja también engaño e falsedad, por lo que jamás sabrás que es lo que está pensando en realidad."}
{"source": "Es una persona sarcástica que gusta de hacer bromas pesadas, pero puede engañar fácilmente a los demás, tiene esa cara que refleja también engaño e hipocresía, por lo que jamás sabrás que es lo que está pensando en realidad.", "reference": "Es una persona irónica que gusta de hacer bromas pesadas, pero puede engañar fácilmente a los demás, tiene esa cara que refleja también engaño e hipocresía, por lo que jamás sabrás que es lo que está pensando en realidad."}
{"source": "Es uno de los discos mas emblematicos de Soda Stereo, Consiste en la grabación de la presentación que realizó la banda en los estudios Post Edge de MTV en Miami, FL, Estados Unidos en 1996.", "reference": "Es uno de los discos mas representativos de Soda Stereo, Consiste en la grabación de la presentación que realizó la banda en los estudios Post Edge de MTV en Miami, FL, Estados Unidos en 1996."}
{"source": "Esta alineación estaba formada por Duan Marie en la voz y Vlad Landeros.", "reference": "Esta formación estaba formada por Duan Marie en la voz y Vlad Landeros."}
{"source": "Esta región recibe su nombre de las batallas que mantuvieron los jinetes de dragón de Vrael contra los apóstatas y sus aliados.", "reference": "Esta región recibe su nombre de las batallas que mantuvieron los jinetes de dragón de Vrael contra los renegados y sus aliados."}
{"source": "Estaba emplazada en el territorio de los taulantios, un conglomerado de tribus ilirias que quedaron estrechamente vinculados durante siglos con el asentamiento y vivieron junto a los colonos griegos.", "reference": "Estaba emplazada en el territorio de los taulantios, un grupo de tribus ilirias que quedaron estrechamente vinculados durante siglos con el asentamiento y vivieron junto a los colonos griegos."}
{"source": "Estaba en la desembocadura del \"Acesines\" en el lugar donde después se construyó \"Tauromenium\".", "reference": "Estaba en la salida del \"Acesines\" en el lugar donde después se construyó \"Tauromenium\"."}
{"source": "estaban en la jurisdicción de Santiago del Estero y en Catamarca.", "reference": "estaban en la territorio de Santiago del Estero y en Catamarca."}
{"source": "Este espacio televisivo se inició aproximadamente en 1993, en las primeras transmisiones del canal con el nombre de A la ronda ronda junto al Tony Pulguita (José Arellano) y la Tía Sandra (Sandra Hermann), la primera animadora de este espacio, educadora de párvulos hoy dedicada a la política municipal en la comuna de San Pedro de la Paz.", "reference": "Este espacio televisivo se inició aproximadamente en 1993, en las primeras emisiones del canal con el nombre de A la ronda ronda junto al Tony Pulguita (José Arellano) y la Tía Sandra (Sandra Hermann), la primera animadora de este espacio, educadora de párvulos hoy dedicada a la política municipal en la comuna de San Pedro de la Paz."}
{"source": "Este espacio televisivo se inició aproximadamente en 1993, en las primeras trasmisiones del canal con el nombre de A la ronda ronda junto al Tony Pulguita (José Arellano) y la Tía Sandra (Sandra Hermann), la primera animadora de este espacio, educadora de párvulos hoy dedicada a la política municipal en la comuna de San Pedro de la Paz.", "reference": "Este espacio televisivo se inició aproximadamente en 1993, en las primeras trasmisiones del canal con el nombre de A la ronda ronda junto al Tony Pulguita (José Arellano) y la Tía Sandra (Sandra Hermann), la primera animadora de este espacio, educadora de niños hoy dedicada a la política municipal en la comuna de San Pedro de la Paz."}
{"source": "Este espacio televisivo se inició aproximadamente en 1993, en las primeras trasmisiones del canal con el nombre de A la ronda ronda junto al Tony Pulguita (José Arellano) y la Tía Sandra (Sandra Hermann), la primera animadora de este espacio, educadora de párvulos hoy dedicada a la política municipal en la comuna de San Pedro de la Paz.", "reference": "Este espacio televisivo se inició aproximadamente en 1993, en las primeras trasmisiones del canal con el nombre de A la ronda ronda junto al Tony Pulguita (José Arellano) y la Tía Sandra (Sandra Hermann), la primera animadora de este espacio, educadora de párvulos hoy dedicada a la política municipal en la comunidad de San Pedro de la Paz."}
{"source": "Este Jedi es un er`kit, especie de alienígenas altos, delgados y reptilianos nativa del planeta Er`kit, en el Borde Exterior.", "reference": "Este Jedi es un er`kit, especie de extraterrestres altos, delgados y reptilianos nativa del planeta Er`kit, en el Borde Exterior."}
{"source": "Este último nombre es de antiguo arraigo en la península.", "reference": "Este último nombre es de antiguo arraigo en la península."}
{"source": "Famosa por sus actuaciones protagónicas en tiras como \"Chiquititas\", \"Verano del 98\", \"Cabecita\", \"Son amores\", \"Hombres de honor\", \"Mujeres de nadie\" y la reciente \"Mis amigos de siempre\".", "reference": "Famosa por sus actuaciones principales en tiras como \"Chiquititas\", \"Verano del 98\", \"Cabecita\", \"Son amores\", \"Hombres de honor\", \"Mujeres de nadie\" y la reciente \"Mis amigos de siempre\"."}
{"source": "Federico Guillermo, el \"Gran Electo\" de Brandenburgo, alcanzó la completa soberanía sobre el territorio en el Tratado de Wehlau de 1657, que fue confirmada en el Tratado de Oliva de 1660.", "reference": "Federico Guillermo, el \"Gran Electo\" de Brandenburgo, alcanzó la completa independencia sobre el territorio en el Tratado de Wehlau de 1657, que fue confirmada en el Tratado de Oliva de 1660."}
{"source": "Finalmente en 1996 la banda aceptó, convenciendo a la cadena de poder tocar con sus instrumentos enchufados pero orquestando y modificando muchas de las versiones clásicas, para hacerlas más lentas y musicalmente más complejas.", "reference": "Finalmente en 1996 la banda aceptó, convenciendo a la cadena de poder tocar con sus instrumentos conectados pero orquestando y modificando muchas de las versiones clásicas, para hacerlas más lentas y musicalmente más complejas."}
{"source": "Finalmente en 1996 la banda aceptó, convenciendo a la cadena de poder tocar con sus instrumentos enchufados pero orquestando y modificando muchas de las versiones clásicas, para hacerlas más lentas y musicalmente más complejas.", "reference": "Finalmente en 1996 la banda aceptó, convenciendo a la cadena de poder tocar con sus instrumentos enchufados pero dirigiendo y modificando muchas de las versiones clásicas, para hacerlas más lentas y musicalmente más complejas."}
{"source": "Floreció en la época clásica y tenía una reputada escuela de filosofía.", "reference": "Floreció en la época clásica y tenía una prestigiosa escuela de filosofía."}
{"source": "fue creado por Satoshi Tajiri y Mitsuharo Sato y cuya historia fue creada por Shigeru Miyamoto, principales desarrolladores del videojuego \"Donkey Kong\".", "reference": "fue creado por Satoshi Tajiri y Mitsuharo Sato y cuya historia fue creada por Shigeru Miyamoto, principales creadores del videojuego \"Donkey Kong\"."}
{"source": "Fue encomendado a un hechicero llamado Underwood para que lo instruyera en la magia y en el resto de ciencias que debía conocer.", "reference": "Fue encomendado a un hechicero llamado Underwood para que lo enseñara en la magia y en el resto de ciencias que debía conocer."}
{"source": "Fue fundada bajo la advocación de Apolo Arquegetes.", "reference": "Fue fundada bajo la advocación de Apolo Arquegetes."}
{"source": "Fue fusilado por las fuerzas sublevadas al comienzo de la Guerra Civil.", "reference": "Fue fusilado por las fuerzas rebeldes al comienzo de la Guerra Civil."}
{"source": "Fue ocupada por los siracusanos que establecieron allí una guarnición.", "reference": "Fue ocupada por los siracusanos que establecieron allí una guardia."}
{"source": "Fue probablemente la isla de los feacios, que recibieron a Ulises en su periplo.", "reference": "Fue probablemente la isla de los feacios, que recibieron a Ulises en su viaje."}
{"source": "Fue un anticlerical liberal, guiando a su facción al consejo e intentó influenciar al emperador para que adopte políticas anticlericales, marcadamente en contra de la influencia de la esposa del mismo emperador, la emperatriz Eugenia, una católica devota y conservadora, y de los que anhelaban que las tropas francesas protejan la soberanía del papa en Roma.", "reference": "Fue un anticlerical liberal, guiando a su facción al consejo e intentó influenciar al emperador para que adopte políticas anticlericales, marcadamente en contra de la influencia de la esposa del mismo emperador, la emperatriz Eugenia, una católica devota y conservadora, y de los que deseaban que las tropas francesas protejan la soberanía del papa en Roma."}
{"source": "Fue, junto a sus hermanos, coautor de numerosas obras que forman parte del repertorio obligado de los artistas de más renombre en Argentina.", "reference": "Fue, junto a sus hermanos, coautor de numerosas obras que forman parte del catálogo obligado de los artistas de más renombre en Argentina."}
{"source": "Gaspar es uno de los nombres tradicionales dados a los anónimos magos que menciona el evangelio de San Mateo.", "reference": "Gaspar es uno de los nombres tradicionales dados a los desconocidos magos que menciona el evangelio de San Mateo."}
{"source": "Generalmente se sitúan en los márgenes de las carreteras efectuando un barrido, en diagonal, de la calzada.", "reference": "Generalmente se sitúan en los márgenes de las carreteras efectuando un barrido, en diagonal, de la calle."}
{"source": "Generalmente se trata de girar en el sentido de las agujas del reloj, si bien la religión tibetana Bön (o Bonpo) preconiza el sentido inverso.", "reference": "Generalmente se trata de girar en el sentido de las agujas del reloj, si bien la religión tibetana Bön (o Bonpo) recomienda el sentido inverso."}
{"source": "Ha cultivado la poesía y la narrativa.", "reference": "Ha cultivado la poesía y la narración."}
{"source": "Ha sido el único jugador de la historia de NBA en promediar un triple-doble a lo largo de una temporada, y está considerado como uno de los mejores y más versátiles jugadores de la historia de la NBA.", "reference": "Ha sido el único jugador de la historia de NBA en promediar un triple-doble a lo largo de una temporada, y está considerado como uno de los mejores y más variables jugadores de la historia de la NBA."}
{"source": "Ha sido un estadio muy utilizado para la práctica del fútbol profesional desde la década de los 50’s hasta la actualidad por los tradicionales Cañeros del Zacatepec, equipo representativo del Estado de Morelos por sus logros obtenidos a lo largo de su historia en Primera División Nacional, Segunda División, (antes Primera A) ahora Liga de Ascenso; en la actualidad Segunda y Tercera División.", "reference": "Ha sido un estadio muy utilizado para la práctica del fútbol profesional desde la década de los 50’s hasta la actualidad por los tradicionales Cañeros del Zacatepec, equipo característico del Estado de Morelos por sus logros obtenidos a lo largo de su historia en Primera División Nacional, Segunda División, (antes Primera A) ahora Liga de Ascenso; en la actualidad Segunda y Tercera División."}
{"source": "Hubo heridos y contusos.", "reference": "Hubo heridos y lesionados."}
{"source": "Hubo licuefacción con grandes cantidades de arena en las fisuras de hasta 1 m de ancho y más de 2 m de profundidad.", "reference": "Hubo licuefacción con grandes cantidades de arena en las grietas de hasta 1 m de ancho y más de 2 m de profundidad."}
{"source": "Incluido en la \"Antología Breve de Poetas Andaluces\" editada en Moguer con motivo del homenaje a Juan Ramón Jiménez (1982).", "reference": "Incluido en la \"Antología Breve de Poetas Andaluces\" editada en Moguer con motivo del celebración a Juan Ramón Jiménez (1982)."}
{"source": "Independiente del ingrediente pescado o carne es muy general el empleo de conservación de los alimentos en secado (\"þurrkun\") mediante salazón (\"söltun\"), el ahumado (reyking), el marinado y en algunas ocasiones fermentando (\"kæsing\").", "reference": "Independiente del ingrediente pescado o carne es muy general el empleo de conservación de los alimentos en secado (\"þurrkun\") mediante conserva (\"söltun\"), el ahumado (reyking), el marinado y en algunas ocasiones fermentando (\"kæsing\")."}
{"source": "Ingresó en Televisión Española (TVE) en 1975, en los servicios informativos, donde pronto alcanzó gran popularidad al asignársele la dirección y presentación del informativo diario de la segunda cadena \"Redacción Noche\".", "reference": "Ingresó en Televisión Española (TVE) en 1975, en los servicios informativos, donde pronto alcanzó gran popularidad al darle la dirección y presentación del informativo diario de la segunda cadena \"Redacción Noche\"."}
{"source": "Kisa era discriminada por sus compañeros de secundaria, que se burlaban de su extraño color de cabello y color de ojos.", "reference": "Kisa era excluida por sus compañeros de secundaria, que se burlaban de su extraño color de cabello y color de ojos."}
{"source": "Kisa Sōma, personaje del manga y anime Fruits Basket.", "reference": "Kisa Sōma, personaje del manga y anime Fruits Basket."}
{"source": "La Abadía de Fontenay es una abadía francesa de Marmagne (departamento de Côte-d'Or), uno de los monasterios más emblemáticos de toda la arquitectura cisterciense.", "reference": "La Abadía de Fontenay es una abadía francesa de Marmagne (departamento de Côte-d'Or), uno de los monasterios más representativos de toda la arquitectura cisterciense."}
{"source": "La Abadía de Fontenay es una abadía francesa de Marmagne (departamento de Côte-d'Or), uno de los monasterios más emblemáticos de toda la arquitectura cisterciense.", "reference": "La Abadía de Fontenay es una abadía francesa de Marmagne (departamento de Côte-d'Or), uno de los conventos más emblemáticos de toda la arquitectura cisterciense."}
{"source": "La agricultura representa el 37% de las superficie disponible del concello orientada al cultivo de cereales, patatas y primordialmente, la vid.", "reference": "La agricultura representa el 37% de las superficie disponible del concello orientada al cultivo de cereales, patatas y principalmente, la vid."}
{"source": "La Asociación de Periodistas de Baloncesto de Estados Unidos decidió usar su nombre para renombrar los premios al mejor jugador del año, reconvirtiéndolo en el Oscar Robertson Trophy en 1998.", "reference": "La Asociación de Periodistas de Baloncesto de Estados Unidos decidió usar su nombre para renombrar los premios al mejor jugador del año, reconvirtiéndolo en el Oscar Robertson Trophy en 1998."}
{"source": "La Asociación de Periodistas de Baloncesto de Estados Unidos decidió usar su nombre para renombrar los premios al mejor jugador del año, reconvirtiéndolo en el Oscar Robertson Trophy en 1998.", "reference": "La Asociación de Periodistas de Baloncesto de Estados Unidos decidió usar su nombre para renombrar los premios al mejor jugador del año, transformándolo en el Oscar Robertson Trophy en 1998."}
{"source": "La combinación de un término de filiación islámico con un nombre hebreo o cristiano no es inhabitual en contexto mozárabe.", "reference": "La combinación de un término de filiación islámico con un nombre hebreo o cristiano no es inusual en contexto mozárabe."}
{"source": "La competición arranca con una fase de grupos (en la que participa fuera de concurso una selección inferior rusa a fin de componer cuatro grupos de cuatro) para acabar dirimiéndose en eliminatorias a partido único.", "reference": "La competición arranca con una fase de grupos (en la que participa fuera de concurso una selección inferior rusa a fin de componer cuatro grupos de cuatro) para acabar resolviéndose en eliminatorias a partido único."}
{"source": "La consagración de la iglesia fue realizada en 1147 por el Papa Eugenio III, antiguo monje cisterciense en Claraval, en una ceremonia fabulosa a la que asistieron también diez cardenales, ocho obispos y todos los abades del Císter.", "reference": "La consagración de la iglesia fue realizada en 1147 por el Papa Eugenio III, antiguo monje cisterciense en Claraval, en una ceremonia fabulosa a la que asistieron también diez cardenales, ocho obispos y todos los superiores del Císter."}
{"source": "La consagración de la iglesia fue realizada en 1147 por el Papa Eugenio III, antiguo monje cisterciense en Claraval, en una ceremonia fabulosa a la que asistieron también diez cardenales, ocho obispos y todos los abades del Císter.", "reference": "La bendición de la iglesia fue realizada en 1147 por el Papa Eugenio III, antiguo monje cisterciense en Claraval, en una ceremonia fabulosa a la que asistieron también diez cardenales, ocho obispos y todos los abades del Císter."}
{"source": "La contracara de la presunción de inocencia son las medidas precautorias como la prisión preventiva.", "reference": "La opuesto de la presunción de inocencia son las medidas precautorias como la prisión preventiva."}
{"source": "La creación del blasón municipal fue encomendada por pleno del Ayuntamiento de 6 de mayo de 1982 a los heraldistas e historiadores José Luis Ruz Márquez y Buenaventura Leblic García, quienes lo propusieron con tres cuarteles: los jaqueles de los Toledo, linaje de los condes de Oropesa, a cuya familia perteneció Parrillas, primero como aldea y luego como villa en 1642: la encina en recuerdo del monte que hizo posible su antigua prosperidad ganadera; y la hoja de parra en alusión al topónimo, tomado del cultivo de la vid al que primitivamente fue dedicado su campo fértil.", "reference": "La creación del blasón municipal fue encomendada por pleno del Ayuntamiento de 6 de mayo de 1982 a los heraldistas e historiadores José Luis Ruz Márquez y Buenaventura Leblic García, quienes lo propusieron con tres cuarteles: los jaqueles de los Toledo, linaje de los condes de Oropesa, a cuya familia perteneció Parrillas, primero como aldea y luego como villa en 1642: la encina en recuerdo del monte que hizo posible su antigua prosperidad ganadera; y la hoja de parra en alusión al topónimo, tomado del cultivo de la vid al que originalmente fue dedicado su campo fértil."}
{"source": "La creación del blasón municipal fue encomendada por pleno del Ayuntamiento de 6 de mayo de 1982 a los heraldistas e historiadores José Luis Ruz Márquez y Buenaventura Leblic García, quienes lo propusieron con tres cuarteles: los jaqueles de los Toledo, linaje de los condes de Oropesa, a cuya familia perteneció Parrillas, primero como aldea y luego como villa en 1642: la encina en recuerdo del monte que hizo posible su antigua prosperidad ganadera; y la hoja de parra en alusión al topónimo, tomado del cultivo de la vid al que primitivamente fue dedicado su campo fértil.", "reference": "La creación del blasón municipal fue encomendada por pleno del Ayuntamiento de 6 de mayo de 1982 a los heraldistas e historiadores José Luis Ruz Márquez y Buenaventura Leblic García, quienes lo propusieron con tres cuarteles: los jaqueles de los Toledo, linaje de los condes de Oropesa, a cuya familia perteneció Parrillas, primero como aldea y luego como villa en 1642: la encina en recuerdo del monte que hizo posible su antigua prosperidad ganadera; y la hoja de parra en alusión al nombre, tomado del cultivo de la vid al que primitivamente fue dedicado su campo fértil."}
{"source": "La dependencia de Yepes le llevó a denominarse Villasequilla de Yepes durante un periodo de casi quinientos años (desde 1573 hasta 1817 al depender por jurisdicción de Yepes y desde 1817 hasta finales del siglo XX por conservar esa denominación, durante bastante tiempo siendo \"pedanía\" de ese municipio y ya de forma \"autónoma\" durante la mayor parte del siglo XX).", "reference": "La dependencia de Yepes le llevó a denominarse Villasequilla de Yepes durante un periodo de casi quinientos años (desde 1573 hasta 1817 al depender por autoridad de Yepes y desde 1817 hasta finales del siglo XX por conservar esa denominación, durante bastante tiempo siendo \"pedanía\" de ese municipio y ya de forma \"autónoma\" durante la mayor parte del siglo XX)."}
{"source": "La dependencia de Yepes le llevó a denominarse Villasequilla de Yepes durante un periodo de casi quinientos años (desde 1573 hasta 1817 al depender por jurisdicción de Yepes y desde 1817 hasta finales del siglo XX por conservar esa denominación, durante bastante tiempo siendo \"pedanía\" de ese municipio y ya de forma \"autónoma\" durante la mayor parte del siglo XX).", "reference": "La dependencia de Yepes le llevó a denominarse Villasequilla de Yepes durante un periodo de casi quinientos años (desde 1573 hasta 1817 al depender por jurisdicción de Yepes y desde 1817 hasta finales del siglo XX por conservar esa denominación, durante bastante tiempo siendo \"pedanía\" de ese municipio y ya de forma \"autónoma\" durante la mayor parte del siglo XX)."}
{"source": "La estatua ha sido datada por los expertos hacia 460 a. C., encuadrada en el estilo severo, periodo de transición entre el arcaísmo y el clasicismo.", "reference": "La estatua ha sido datada por los expertos hacia 460 a. C., enmarcada en el estilo severo, periodo de transición entre el arcaísmo y el clasicismo."}
{"source": "La estatua viajaba dentro de un barco datado entre fines del siglo I a. C. y comienzos del siglo I. En la actualidad se encuentra en el museo arqueológico nacional de Atenas.", "reference": "La estatua viajaba dentro de un barco fechado entre fines del siglo I a. C. y comienzos del siglo I. En la actualidad se encuentra en el museo arqueológico nacional de Atenas."}
{"source": "La figura formaba parte de un grupo más amplio, del que sólo quedan fragmentos de cuatro o seis caballos y un pequeño esclavo que se situaría ante ellos.", "reference": "La figura formaba parte de un grupo más amplio, del que sólo quedan pedazos de cuatro o seis caballos y un pequeño esclavo que se situaría ante ellos."}
{"source": "La Gastronomía de Islandia es una cocina establecida en dos vertientes principales, por un lado la adoración por el pescado, por el otro por las carnes (especialmente cordero).", "reference": "La Gastronomía de Islandia es una cocina establecida en dos corrientes principales, por un lado la adoración por el pescado, por el otro por las carnes (especialmente cordero)."}
{"source": "La hiperinflación, la falta de lugares para tocar y la crítica situación socio-política, encuentra en 1989 a Luis endureciendo su propuesta desarmando Dosis y formando una agrupación que tiende hacia una rama del rock más contestataria denominada El Rastro.", "reference": "La hiperinflación, la falta de lugares para tocar y la crítica situación socio-política, encuentra en 1989 a Luis endureciendo su propuesta desarmando Dosis y formando una agrupación que tiende hacia una rama del rock más rebelde denominada El Rastro."}
{"source": "La historia de Olé Olé se inicia en 1982, cuando en la discográfica CBS deciden crear un nuevo grupo de techno-pop en la línea de Mecano.", "reference": "La historia de Olé Olé se inicia en 1982, cuando en la discográfica CBS deciden crear un nuevo grupo de techno-pop en la línea de Mecano."}
{"source": "La historia es acerca de Mantaro Musculo (Kid Musculo), el malcriado hijo del súper héroe luchador.", "reference": "La historia es acerca de Mantaro Musculo (Kid Musculo), el grosero hijo del súper héroe luchador."}
{"source": "La incisión fluvial tiene lugar en las zonas donde hay suficiente área de drenaje (es decir, suficiente escorrentía) y se forma un canal fluvial capaz de arrastrar grava y rocas.", "reference": "La incisión fluvial tiene lugar en las zonas donde hay suficiente área de drenaje (es decir, suficiente escorrentía) y se forma un canal fluvial capaz de arrastrar grava y rocas."}
{"source": "La leyenda dice que en dichas batallas el fuego de los dragones se introducía bajo tierra que contenía un alto porcentaje de turba, que sigue ardiendo bajo tierra en la actualidad.", "reference": "La leyenda dice que en dichas batallas el fuego de los dragones se introducía bajo tierra que contenía un alto porcentaje de carbón, que sigue ardiendo bajo tierra en la actualidad."}
{"source": "La mayoría de la población es del primer grupo, lo que en ocasiones crea discriminación hacia el otro.", "reference": "La mayoría de la población es del primer grupo, lo que en ocasiones crea exclusión hacia el otro."}
{"source": "La media anual de precipitaciones en las dos últimas décadas del siglo XX se cifró en 370 litros metro cuadrado.", "reference": "La media anual de lluvias en las dos últimas décadas del siglo XX se cifró en 370 litros metro cuadrado."}
{"source": "La población de Allston se compone primordialmente de estudiantes, principalmente de la Universidad Boston, el Colegio Boston y la Universidad Harvard.", "reference": "La población de Allston se compone principalmente de estudiantes, principalmente de la Universidad Boston, el Colegio Boston y la Universidad Harvard."}
{"source": "La rastra es un elemento típico de la indumentaria del gaucho argentino, uruguayo y riograndense.", "reference": "La rastra es un elemento típico de la vestimenta del gaucho argentino, uruguayo y riograndense."}
{"source": "La reanudación exacta de las hostilidades se desconoce.", "reference": "La continuación exacta de las hostilidades se desconoce."}
{"source": "La reanudación exacta de las hostilidades se desconoce.", "reference": "La reanudación exacta de las rivalidades se desconoce."}
{"source": "La semana abarca desde el Domingo de Ramos hasta el siguiente domingo que es el Domingo de Resurrección, procesionando, salvo el Martes Santo y el Sábado Santo, imágenes representando la Pasión de Cristo sumando en su totalidad (la semana) hasta 15 desfiles procesionales realizados por 14 hermandades.", "reference": "La semana abarca desde el Domingo de Ramos hasta el siguiente domingo que es el Domingo de Resurrección, procesionando, salvo el Martes Santo y el Sábado Santo, imágenes representando la Pasión de Cristo sumando en su totalidad (la semana) hasta 15 desfiles procesionales realizados por 14 hermandades."}
{"source": "La sismicidad de la región de Catamarca es frecuente y de intensidad baja, y un silencio sísmico de terremotos medios a graves cada 30 años en áreas aleatorias.", "reference": "La sismicidad de la región de Catamarca es frecuente y de intensidad baja, y un silencio sísmico de terremotos medios a graves cada 30 años en áreas al azar."}
{"source": "La sismicidad del área de Santiago del Estero es frecuente y de intensidad baja, y un silencio sísmico de terremotos medios a graves cada 40 años.", "reference": "La sismicidad del área de Santiago del Estero es frecuente y de intensidad baja, y un silencio sísmico de terremotos medios a graves cada 40 años."}
{"source": "Las bancas (exedras) y balaustradas fueron hechas de mármol y el piso de granito, también habían cuatro fuentes de agua, faroles de bronce y jardines de flores que encantaban mucho a los transeúntes.", "reference": "Las bancas (exedras) y columnas fueron hechas de mármol y el piso de granito, también habían cuatro fuentes de agua, faroles de bronce y jardines de flores que encantaban mucho a los transeúntes."}
{"source": "Las bancas (exedras) y balaustradas fueron hechas de mármol y el piso de granito, también habían cuatro fuentes de agua, faroles de bronce y jardines de flores que encantaban mucho a los transeúntes.", "reference": "Las bancas (exedras) y balaustradas fueron hechas de mármol y el piso de granito, también habían cuatro fuentes de agua, faroles de bronce y jardines de flores que encantaban mucho a los peatones."}
{"source": "Las fuerzas en lucha eran la Alianza para la Restauración de la Paz y Contra el Terrorismo (ARPCT) por una parte, y la milicia leal a la Unión de Cortes Islámicas (UCI) por otra.", "reference": "Las fuerzas en lucha eran la Alianza para la Restauración de la Paz y Contra el Terrorismo (ARPCT) por una parte, y la tropa leal a la Unión de Cortes Islámicas (UCI) por otra."}
{"source": "Las sociedades modernas, burguesas-conservadoras y burocráticas, se apoyan todas sobre la opresión y el aplastamiento de los individuos, que se vuelven \"larvas\".", "reference": "Las sociedades modernas, burguesas-conservadoras y burocráticas, se apoyan todas sobre la opresión y el aplastamiento de los individuos, que se vuelven \"larvas\"."}
{"source": "Las sociedades modernas, burguesas-conservadoras y burocráticas, se apoyan todas sobre la opresión y el aplastamiento de los individuos, que se vuelven \"larvas\".", "reference": "Las sociedades modernas, burguesas-conservadoras y administrativas, se apoyan todas sobre la opresión y el aplastamiento de los individuos, que se vuelven \"larvas\"."}
{"source": "Las sociedades modernas, burguesas-conservadoras y burocráticas, se apoyan todas sobre la opresión y el aplastamiento de los individuos, que se vuelven \"larvas\".", "reference": "Las sociedades modernas, burguesas-conservadoras y burocráticas, se apoyan todas sobre la sometimiento y el aplastamiento de los individuos, que se vuelven \"larvas\"."}
{"source": "Las sociedades modernas, burguesas-conservadoras y burocráticas, se apoyan todas sobre la opresión y el aplastamiento de los individuos, que se vuelven \"larvas\".", "reference": "Las sociedades modernas, burguesas-conservadoras y burocráticas, se apoyan todas sobre la opresión y el aplastamiento de los individuos, que se vuelven \"parásitos\"."}
{"source": "Lee había alimentado durante mucho tiempo la idea de que las Trece Colonias debían exigir mayores derechos políticos a Gran Bretaña y fue uno de los primeros líderes de las Trece Colonias en reconocer que las nuevas facultades que el Parlamento británico había concedido al rey Jorge III eran un riesgo elevado para los colonos americanos.", "reference": "Lee había alimentado durante mucho tiempo la idea de que las Trece Colonias debían exigir mayores derechos políticos a Gran Bretaña y fue uno de los primeros líderes de las Trece Colonias en reconocer que las nuevas capacidades que el Parlamento británico había concedido al rey Jorge III eran un riesgo elevado para los colonos americanos."}
{"source": "Limita al norte con el paraje Árbol Solo, al sur con el paraje San Vicente, al este con la localidad de San Andrés y al oeste con el Canal San Martín.", "reference": "Limita al norte con el sitio Árbol Solo, al sur con el paraje San Vicente, al este con la localidad de San Andrés y al oeste con el Canal San Martín."}
{"source": "Los jóvenes, que tienen un pasado en un orfanato o de una familia no maravillosa, sobreviven gracias a las aportaciones del Señor de los Ladrones, que les da objetos de mucho valor, supuestamente robados, que luego intercambian por dinero a un tendero que comercializa antigüedades.", "reference": "Los jóvenes, que tienen un pasado en un orfanato o de una familia no maravillosa, sobreviven gracias a las contribuciones del Señor de los Ladrones, que les da objetos de mucho valor, supuestamente robados, que luego intercambian por dinero a un tendero que comercializa antigüedades."}
{"source": "Los New England Patriots juegan en el suburbio de Foxboro, cerca a Boston; Los Jets juegan en East Rutherford al norte de Nueva Jersey; Los Bills juegan en la villa de Orchard Park, cerca a la ciudad de Buffalo; Y los Dolphins juegan en Miami Gardens.", "reference": "Los New England Patriots juegan en el barrio de Foxboro, cerca a Boston; Los Jets juegan en East Rutherford al norte de Nueva Jersey; Los Bills juegan en la villa de Orchard Park, cerca a la ciudad de Buffalo; Y los Dolphins juegan en Miami Gardens."}
{"source": "Los opositores al tirano Dionisio I, se refugiaron en Etna, que fue ocupada por el mencionado Dionisio el 403 a. C. que estableció allí un cuerpo de mercenarios de Campania que antes había establecido en Catania (Catana).", "reference": "Los opositores al tirano Dionisio I, se refugiaron en Etna, que fue ocupada por el mencionado Dionisio el 403 a. C. que estableció allí un cuerpo de soldados de Campania que antes había establecido en Catania (Catana)."}
{"source": "Los orígenes de la Semana Santa de Ronda se remontan a la conquista de la Ciudad por los Reyes Católicos, siendo un evento religioso sin parangón y una de las tradiciones de carácter espiritual, cultural, artística y popular más arraigada en nuestra ciudad.", "reference": "Los orígenes de la Semana Santa de Ronda se remontan a la conquista de la Ciudad por los Reyes Católicos, siendo un evento religioso sin parangón y una de las tradiciones de carácter espiritual, cultural, artística y popular más antigua en nuestra ciudad."}
{"source": "Los orígenes de Villasequilla hay que buscarlos en las alquerías de \"Artal\" y \"La Mezquita\".", "reference": "Los orígenes de Villasequilla hay que buscarlos en las granjas de \"Artal\" y \"La Mezquita\"."}
{"source": "Lucinda Williams (Lake Charles, Luisiana, 26 de enero de 1953) es una cantautora estadounidense de música rock, folk y country.", "reference": "Lucinda Williams (Lake Charles, Luisiana, 26 de enero de 1953) es una cantante estadounidense de música rock, folk y country."}
{"source": "Luego pasó a engrosar las filas del Club Deportivo Victoria (1996-1998) donde anotó tres goles.", "reference": "Luego pasó a aumentar las filas del Club Deportivo Victoria (1996-1998) donde anotó tres goles."}
{"source": "Luis Pruneda (1924 - Barcelona, 12 de julio de 1988) fue un locutor de radio y presentador de TV español.", "reference": "Luis Pruneda (1924 - Barcelona, 12 de julio de 1988) fue un comentarista de radio y presentador de TV español."}
{"source": "María Antonia Walpurgis de Baviera (Múnich, 18 de julio de 1724 - Dresde, 23 de abril de 1780) fue una mecenas, compositora, pintora y escritora alemana.", "reference": "María Antonia Walpurgis de Baviera (Múnich, 18 de julio de 1724 - Dresde, 23 de abril de 1780) fue una patrocinadora, compositora, pintora y escritora alemana."}
{"source": "Melchor es uno de los nombres tradicionales dados a los anónimos magos que menciona el evangelio de San Mateo.", "reference": "Melchor es uno de los nombres tradicionales dados a los desconocidos magos que menciona el evangelio de San Mateo."}
{"source": "Militante del PNV, tras la escisión ocupó cargos políticos en Eusko Alkartasuna, para después retornar al partido matriz.", "reference": "Militante del PNV, tras la ruptura ocupó cargos políticos en Eusko Alkartasuna, para después retornar al partido matriz."}
{"source": "Militar y pionero de la aviación.", "reference": "Militar y precursor de la aviación."}
{"source": "Mimoun, 35 años, y Zátopek, 34 años, se vieron como campeones en su declive.", "reference": "Mimoun, 35 años, y Zátopek, 34 años, se vieron como campeones en su descenso."}
{"source": "Mokujin despierta siempre cuando el mal acecha al mundo (Ogre, Unknown, Jinpachi Mishima, Azazel).", "reference": "Mokujin despierta siempre cuando el mal amenaza al mundo (Ogre, Unknown, Jinpachi Mishima, Azazel)."}
{"source": "Mokujin es un muñeco hecho de madera de roble de hace 2000 años, de los bosques antiguos de Japón, donde se especulaba la presencia de algo mágico.", "reference": "Mokujin es un muñeco hecho de madera de roble de hace 2000 años, de los bosques antiguos de Japón, donde se suponía la presencia de algo mágico."}
{"source": "Muchos opinan que este rápido nombramiento se motivó por el aforamiento que supone contra el caso de los ERE falsos, en el que Griñan estaba imputado.", "reference": "Muchos opinan que este rápido nombramiento se motivó por el aforamiento que supone contra el caso de los ERE falsos, en el que Griñan estaba imputado."}
{"source": "Muchos opinan que este rápido nombramiento se motivó por el aforamiento que supone contra el caso de los ERE falsos, en el que Griñan estaba imputado.", "reference": "Muchos opinan que este rápido nombramiento se motivó por el aforamiento que supone contra el caso de los ERE falsos, en el que Griñan estaba acusado."}
{"source": "Nicole Neumann, realmente llamada Nicole Unterüberbacher Neumann, (n.Buenos Aires, Argentina, el 31 de octubre de 1980), es una supermodelo.", "reference": "Nicole Neumann, realmente llamada Nicole Unterüberbacher Neumann, (n.Buenos Aires, Argentina, el 31 de octubre de 1980), es una modelo."}
{"source": "Ninguno de los dos álbumes tuvo demasiada repercusión.", "reference": "Ninguno de los dos álbumes tuvo demasiada impacto."}
{"source": "No solo era un prolífico escritor y un integrador creativo del conocimiento, sino un académico de talla mundial, de hecho, una figura magistral en la disciplina de las ciencias sociales.", "reference": "No solo era un productivo escritor y un integrador creativo del conocimiento, sino un académico de talla mundial, de hecho, una figura magistral en la disciplina de las ciencias sociales."}
{"source": "No vuelve a ser mencionada hasta tiempos de Agatocles cuando fue ocupada por éste, quien dejó allí una guarnición que fue expulsada el 309 a. C. cuando el otirano estaba en África.", "reference": "No vuelve a ser mencionada hasta tiempos de Agatocles cuando fue ocupada por éste, quien dejó allí una tropa que fue expulsada el 309 a. C. cuando el otirano estaba en África."}
{"source": "Oggun es el Orisha de los herreros, de las guerras, de la tecnología, de los cirujanos, del ejército, y posee además un carácter irascible y violento hacia sus enemigos.", "reference": "Oggun es el Orisha de los herreros, de las guerras, de la tecnología, de los cirujanos, del ejército, y posee además un carácter irritable y violento hacia sus enemigos."}
{"source": "Ole Öhman estuvo, además, hasta el encarcelamiento del vocalista Jon Nödtveidt en 1997, el grupo Storm of the Light's Bane.", "reference": "Ole Öhman estuvo, además, hasta el arresto del vocalista Jon Nödtveidt en 1997, el grupo Storm of the Light's Bane."}
{"source": "Originalmente se conocía como tropo un recurso musical usado en antiguos entornos populares profanos.", "reference": "Originalmente se conocía como tropo un recurso musical usado en antiguos entornos populares laicos."}
{"source": "Otra colonia fue Calípolis, de localización incierta, y que desapareció muy pronto.", "reference": "Otra colonia fue Calípolis, de localización desconocida, y que desapareció muy pronto."}
{"source": "Para algunos podría derivarse del griego \"llayos\" que significa escabrosidad, hondura y sería el nombre dado por los romanos.", "reference": "Para algunos podría derivarse del griego \"llayos\" que significa desigualdad, hondura y sería el nombre dado por los romanos."}
{"source": "Para algunos podría derivarse del griego \"llayos\" que significa escabrosidad, hondura y sería el nombre dado por los romanos.", "reference": "Para algunos podría derivarse del griego \"llayos\" que significa escabrosidad, profundidad y sería el nombre dado por los romanos."}
{"source": "Para efectuar la medida, estos aparatos han de estar previamente calibrados y perfectamente ubicados.", "reference": "Para efectuar la medida, estos aparatos han de estar previamente ajustados y perfectamente ubicados."}
{"source": "Participó en la Primera Guerra Mundial como capitán del Ejército de Cosacos, y fue condecorado por su valentía y audacia en el combate con la Cruz de San Jorge.", "reference": "Participó en la Primera Guerra Mundial como capitán del Ejército de Cosacos, y fue premiado por su valentía y audacia en el combate con la Cruz de San Jorge."}
{"source": "Participó en la Primera Guerra Mundial como capitán del Ejército de Cosacos, y fue condecorado por su valentía y audacia en el combate con la Cruz de San Jorge.", "reference": "Participó en la Primera Guerra Mundial como capitán del Ejército de Cosacos, y fue condecorado por su valentía y osadía en el combate con la Cruz de San Jorge."}
{"source": "Partiendo de una historia minimalista y de diálogos rudimentarios, la película recrea una visión de la locura y la irracionalidad humanas que sirve de contrapunto a la riqueza exuberante pero implacable de la selva amazónica.", "reference": "Partiendo de una historia simple y de diálogos rudimentarios, la película recrea una visión de la locura y la irracionalidad humanas que sirve de contrapunto a la riqueza exuberante pero implacable de la selva amazónica."}
{"source": "Partiendo de una historia minimalista y de diálogos rudimentarios, la película recrea una visión de la locura y la irracionalidad humanas que sirve de contrapunto a la riqueza exuberante pero implacable de la selva amazónica.", "reference": "Partiendo de una historia minimalista y de diálogos básicos, la película recrea una visión de la locura y la irracionalidad humanas que sirve de contrapunto a la riqueza exuberante pero implacable de la selva amazónica."}
{"source": "Pero entonces, los equipos más importantes de la Southwest sufrieron importantes sanciones a lo largo de la década de 1980 por parte de la NCAA por violar las normas de amateurismo.", "reference": "Pero entonces, los equipos más importantes de la Southwest sufrieron importantes castigos a lo largo de la década de 1980 por parte de la NCAA por violar las normas de amateurismo."}
{"source": "Pero entonces, los equipos más importantes de la Southwest sufrieron importantes sanciones a lo largo de la década de 1980 por parte de la NCAA por violar las normas de amateurismo.", "reference": "Pero entonces, los equipos más importantes de la Southwest sufrieron importantes sanciones a lo largo de la década de 1980 por parte de la NCAA por violar las normas de aficionados."}
{"source": "Pertenece a la comarca de Los Montes de Toledo y linda con los términos municipales de Argés, Cobisa, Ajofrín, Mazarambroz y Casasbuenas, todas de Toledo.", "reference": "Pertenece a la región de Los Montes de Toledo y linda con los términos municipales de Argés, Cobisa, Ajofrín, Mazarambroz y Casasbuenas, todas de Toledo."}
{"source": "Perteneció a los Dionisios después de las defecciones de sus aliados durante la invasión cartaginesa de 396 a. C. y aún les pertenecía el 339 a. C. cuando fue tomada por Timoleón y los mercenarios fueron masacrados.", "reference": "Perteneció a los Dionisios después de las deserciones de sus aliados durante la invasión cartaginesa de 396 a. C. y aún les pertenecía el 339 a. C. cuando fue tomada por Timoleón y los mercenarios fueron masacrados."}
{"source": "Perteneció a los Dionisios después de las defecciones de sus aliados durante la invasión cartaginesa de 396 a. C. y aún les pertenecía el 339 a. C. cuando fue tomada por Timoleón y los mercenarios fueron masacrados.", "reference": "Perteneció a los Dionisios después de las defecciones de sus aliados durante la invasión cartaginesa de 396 a. C. y aún les pertenecía el 339 a. C. cuando fue tomada por Timoleón y los mercenarios fueron asesinados."}
{"source": "Pocos días más tarde, el 8 de septiembre, durante los Campeonatos de Europa de Roma, las mismas integrantes ganaron el oro y batieron el récord mundial con 42,51.", "reference": "Pocos días más tarde, el 8 de septiembre, durante los Campeonatos de Europa de Roma, las mismas integrantes ganaron el oro y rompieron el récord mundial con 42,51."}
{"source": "Por ello, sabemos que los deitanos vivían en una sociedad gobernada de forma aristocrática.", "reference": "Por ello, sabemos que los deitanos vivían en una sociedad gobernada de forma noble."}
{"source": "Por eso fue atacada por Dionisio I después de hacer la paz con Cartago, pero la deserción de sus soldados le obligó a volver a Siracusa y la ciudad permaneció independiente y unos años después firmó un tratado con Dionisio.", "reference": "Por eso fue atacada por Dionisio I después de hacer la paz con Cartago, pero la abandono de sus soldados le obligó a volver a Siracusa y la ciudad permaneció independiente y unos años después firmó un tratado con Dionisio."}
{"source": "Por sus elevaciones destacan los picos de la \"Muntanya d'Ullà\" (308 m), el \"Montgrí\" (301 m) y el \"Montplà\" (310,3 m), cercanos a Torroella, y la \"Torre Moratxa\" (218 m) y \"Roca Maura\" (226 m) en la vertiente cercana a Estartit.", "reference": "Por sus elevaciones destacan los picos de la \"Muntanya d'Ullà\" (308 m), el \"Montgrí\" (301 m) y el \"Montplà\" (310,3 m), cercanos a Torroella, y la \"Torre Moratxa\" (218 m) y \"Roca Maura\" (226 m) en la pendiente cercana a Estartit."}
{"source": "Primer día del Carnaval de Herencia, aunque no dotado aún de carácter oficial por el Ayuntamiento de la misma localidad, este acto nace de la idea de crear un día en el que sus principales protagonistas son las peñas locales encargardas de animar el Carnaval de principio a fin, especialmente en los pasacalles.", "reference": "Primer día del Carnaval de Herencia, aunque no provisto aún de carácter oficial por el Ayuntamiento de la misma localidad, este acto nace de la idea de crear un día en el que sus principales protagonistas son las peñas locales encargardas de animar el Carnaval de principio a fin, especialmente en los pasacalles."}
{"source": "Recogidas por sus extravagantes y misteriosas tías desde la muerte de sus padres las hermanas se criaron en una casa que era cualquier cosa menos típica.", "reference": "Recogidas por sus excéntricas y misteriosas tías desde la muerte de sus padres las hermanas se criaron en una casa que era cualquier cosa menos típica."}
{"source": "Relieves e inscripciones recordarían para siempre la gesta, presentando al faraón como el héroe que se enfrentó solo a numerosos enemigos y salvó una situación desesperada: Ramsés II ordenó que el boletín de guerra fuese divulgado en los principales templos, de tal manera que se encuentra grabado en los bajorrelieves que adornan las paredes de los templos de Abidos, del Ramesseum, de Karnak y de Abu Simbel, y en los pilonos de Luxor.", "reference": "Relieves e inscripciones recordarían para siempre la hazaña, presentando al faraón como el héroe que se enfrentó solo a numerosos enemigos y salvó una situación desesperada: Ramsés II ordenó que el boletín de guerra fuese divulgado en los principales templos, de tal manera que se encuentra grabado en los bajorrelieves que adornan las paredes de los templos de Abidos, del Ramesseum, de Karnak y de Abu Simbel, y en los pilonos de Luxor."}
{"source": "Relieves e inscripciones recordarían para siempre la gesta, presentando al faraón como el héroe que se enfrentó solo a numerosos enemigos y salvó una situación desesperada: Ramsés II ordenó que el boletín de guerra fuese divulgado en los principales templos, de tal manera que se encuentra grabado en los bajorrelieves que adornan las paredes de los templos de Abidos, del Ramesseum, de Karnak y de Abu Simbel, y en los pilonos de Luxor.", "reference": "Relieves e inscripciones recordarían para siempre la gesta, presentando al faraón como el héroe que se enfrentó solo a numerosos enemigos y salvó una situación desesperada: Ramsés II ordenó que el boletín de guerra fuese divulgado en los principales templos, de tal manera que se encuentra grabado en los bajorrelieves que adornan las paredes de los templos de Abidos, del Ramesseum, de Karnak y de Abu Simbel, y en los pilonos de Luxor."}
{"source": "Relieves e inscripciones recordarían para siempre la gesta, presentando al faraón como el héroe que se enfrentó solo a numerosos enemigos y salvó una situación desesperada: Ramsés II ordenó que el boletín de guerra fuese divulgado en los principales templos, de tal manera que se encuentra grabado en los bajorrelieves que adornan las paredes de los templos de Abidos, del Ramesseum, de Karnak y de Abu Simbel, y en los pilonos de Luxor.", "reference": "Relieves e inscripciones recordarían para siempre la gesta, presentando al faraón como el héroe que se enfrentó solo a numerosos enemigos y salvó una situación desesperada: Ramsés II ordenó que el boletín de guerra fuese divulgado en los principales templos, de tal manera que se encuentra grabado en los bajorrelieves que adornan las paredes de los templos de Abidos, del Ramesseum, de Karnak y de Abu Simbel, y en los pilonos de Luxor."}
{"source": "Ringling Brothers and Barnum & Bailey Circus es un circo estadounidense que fue creado desde la fusión del Ringling Brothers Circus y el Barnum & Bailey Circus.", "reference": "Ringling Brothers and Barnum & Bailey Circus es un circo estadounidense que fue creado desde la unión del Ringling Brothers Circus y el Barnum & Bailey Circus."}
{"source": "Robertson fue doce veces All Star, 9 veces incluido en el mejor quinteto de la liga, 2 en el segundo y una vez nombrado Mejor Jugador de la NBA, en las 14 temporadas que disputó como profesional.", "reference": "Robertson fue doce veces All Star, 9 veces incluido en el mejor quinteto de la liga, 2 en el segundo y una vez nombrado Mejor Jugador de la NBA, en las 14 temporadas que jugó como profesional."}
{"source": "Rodeado de montañas abruptas, la comunicación entre las comunidades de este municipio y el resto del país es sumamente complicada, y la puerta de entrada a la zona Mixteca de Guerrero es la ciudad de Tlapa de Comonfort, ubicada a 75 kilómetros de distancia que se recorren en cuatro horas de camino.", "reference": "Rodeado de montañas escarpadas, la comunicación entre las comunidades de este municipio y el resto del país es sumamente complicada, y la puerta de entrada a la zona Mixteca de Guerrero es la ciudad de Tlapa de Comonfort, ubicada a 75 kilómetros de distancia que se recorren en cuatro horas de camino."}
{"source": "Se blasona de la siguiente manera:", "reference": "Se presume de la siguiente manera:"}
{"source": "Se celebra en el mes de febrero aunque no hay una fecha fija puesto que depende del calendario lunar que rige la celebración de la Semana Santa y, consecuentemente, la Cuaresma, que empieza justo el último día de Carnaval: en el miércoles de Ceniza.", "reference": "Se celebra en el mes de febrero aunque no hay una fecha fija puesto que depende del calendario lunar que rige la celebración de la Semana Santa y, por lo tanto, la Cuaresma, que empieza justo el último día de Carnaval: en el miércoles de Ceniza."}
{"source": "Se conserva un recibo de una campana rota que se refundió, teniendo la misma fecha de 1363.", "reference": "Se conserva un recibo de una campana rota que se refundió, teniendo la misma fecha de 1363."}
{"source": "Se convirtió asesor del Supremo Juez penal, luego fue delegado en Orvieto, Viterbo y Macerata.", "reference": "Se convirtió asesor del Supremo Juez penal, luego fue representante en Orvieto, Viterbo y Macerata."}
{"source": "Se destacó por su versatilidad y el dominio del escenario tanto para el baile como para el canto.", "reference": "Se destacó por su diversidad y el dominio del escenario tanto para el baile como para el canto."}
{"source": "Se discute si el representado es Zeus lanzando un rayo o Poseidón lanzando su tridente.", "reference": "Se discute si el representado es Zeus lanzando un rayo o Poseidón lanzando su tridente."}
{"source": "Se encuentra localizado sobre la margen izquierda del río Putumayo, kilómetros aguas abajo de la desembocadura del río Guamúez, a 88 km por carretera al sur de Mocoa (Capital), es el municipio de mayor población del departamento con cerca de 55.759 habitantes según Censo del DANE en el año 2005.", "reference": "Se encuentra localizado sobre la margen izquierda del río Putumayo, kilómetros aguas abajo de la salida del río Guamúez, a 88 km por carretera al sur de Mocoa (Capital), es el municipio de mayor población del departamento con cerca de 55.759 habitantes según Censo del DANE en el año 2005."}
{"source": "Se ha abandonado ya la frontalidad y el estatismo, propios de épocas pasadas, pero la figura se sigue apoyando en ambos pies, a pesar de que el dinamismo comienza a apuntarse.", "reference": "Se ha abandonado ya la frontalidad y el inmovilidad, propios de épocas pasadas, pero la figura se sigue apoyando en ambos pies, a pesar de que el dinamismo comienza a apuntarse."}
{"source": "Se inauguró el 27 de julio de 1995, en el 42 aniversario del armisticio que acabó con la guerra.", "reference": "Se inauguró el 27 de julio de 1995, en el 42 aniversario del tregua que acabó con la guerra."}
{"source": "Se pusieron de acuerdo, pensando que estaría bien para él tener algunas habilidades sobrehumanas.", "reference": "Se pusieron de acuerdo, pensando que estaría bien para él tener algunas habilidades sobrenaturales."}
{"source": "Se realizó, en bronce, en el año 474 a. C., para conmemorar la victoria del tirano Polyzalos de Gela en la carrera de cuádrigas de los Juegos Píticos (los que se celebraban en honor de Apolo en el santuario de Delfos).", "reference": "Se realizó, en bronce, en el año 474 a. C., para conmemorar la victoria del tirano Polyzalos de Gela en la carrera de carruajes de los Juegos Píticos (los que se celebraban en honor de Apolo en el santuario de Delfos)."}
{"source": "Se sitúa entre las comarcas del Bajo Ampurdán y Alto Ampurdán, entre los términos municipales de Bellcaire, La Escala, Ullà y Torroella de Montgrí.", "reference": "Se sitúa entre las regiones del Bajo Ampurdán y Alto Ampurdán, entre los términos municipales de Bellcaire, La Escala, Ullà y Torroella de Montgrí."}
{"source": "Según algunos estudios se hace referencia a que la obra de construcción de la iglesia es anterior al S. XIV, pero debido a una gran reforma que sufrió entre los siglos XV y XVI que le da su imagen actual (excepto la fachada) hace que se catalogue como construida en el S. XVI.", "reference": "Según algunos estudios se hace referencia a que la obra de construcción de la iglesia es anterior al S. XIV, pero debido a una gran reforma que sufrió entre los siglos XV y XVI que le da su imagen actual (excepto la fachada) hace que se clasifique como construida en el S. XVI."}
{"source": "Shangó es uno de los más populares Orishas del panteón Yoruba.", "reference": "Shangó es uno de los más populares Orishas del cementerio Yoruba."}
{"source": "Si bien alcanzó el cénit de su reconocimiento años después de su prematura muerte.", "reference": "Si bien alcanzó el cima de su reconocimiento años después de su prematura muerte."}
{"source": "Sin embargo en 1999 hubo un distanciamiento a perpetuidad entre el \"Tony Pulguita\" y la \"Tía Sandra\", por lo que el \"payasito\" cambió de rumbo al TVU en dicho año con otra co-animadora quien lo sigue hasta hoy en día, la \"Amiguita Amy\".", "reference": "Sin embargo en 1999 hubo un distanciamiento a eternidad entre el \"Tony Pulguita\" y la \"Tía Sandra\", por lo que el \"payasito\" cambió de rumbo al TVU en dicho año con otra co-animadora quien lo sigue hasta hoy en día, la \"Amiguita Amy\"."}
{"source": "Sin embargo en 1999 hubo un distanciamiento a perpetuidad entre el \"Tony Pulguita\" y la \"Tía Sandra\", por lo que el \"payasito\" cambió de rumbo al TVU en dicho año con otra co-animadora quien lo sigue hasta hoy en día, la \"Amiguita Amy\".", "reference": "Sin embargo en 1999 hubo un distanciamiento a perpetuidad entre el \"Tony Pulguita\" y la \"Tía Sandra\", por lo que el \"payasito\" cambió de rumbo al TVU en dicho año con otra co-animadora quien lo sigue hasta hoy en día, la \"Amiguita Amy\"."}
{"source": "Sin embargo, diferencias entre las autoridades y conflictos al interior de la Iglesia ocasionaron que los líderes decidieran separar sus doctrinas con la división de la entonces única Iglesia Metodista Pentecostal de Chile en tres entidades: la Iglesia Metodista Pentecostal de Chile de Derecho Público, mantenida por el obispo Cartes Venegas y correspondiente a 300 iglesias a nivel nacional; la Iglesia Metodista Pentecostal de Chile con Personalidad Jurídica de Derecho Privado (también conocida por Corporación Iglesia Metodista Pentecostal de Chile), lidearada por el Pastor vicepresidente gobernante de la Iglesia Nueva San Ramón Rev. Roberto López Rojas, correspondiente a 62 iglesias; y la Primera Iglesia Metodista Pentecostal o Catedral Evangélica de Chile, liderada por el pastor Rev. Eduardo Durán Castro, con 65 templos y locales.", "reference": "Sin embargo, diferencias entre las autoridades y conflictos al interior de la Iglesia ocasionaron que los líderes decidieran separar sus enseñanzas con la división de la entonces única Iglesia Metodista Pentecostal de Chile en tres entidades: la Iglesia Metodista Pentecostal de Chile de Derecho Público, mantenida por el obispo Cartes Venegas y correspondiente a 300 iglesias a nivel nacional; la Iglesia Metodista Pentecostal de Chile con Personalidad Jurídica de Derecho Privado (también conocida por Corporación Iglesia Metodista Pentecostal de Chile), lidearada por el Pastor vicepresidente gobernante de la Iglesia Nueva San Ramón Rev. Roberto López Rojas, correspondiente a 62 iglesias; y la Primera Iglesia Metodista Pentecostal o Catedral Evangélica de Chile, liderada por el pastor Rev. Eduardo Durán Castro, con 65 templos y locales."}
{"source": "Sin embargo, la canción fue usada en el 2005 en un famoso anuncio del coche \"Citroën C4\", siendo reeditada y alcanzando entonces la posición número 9 en las listas de Gran Bretaña.", "reference": "Sin embargo, la canción fue usada en el 2005 en un famoso anuncio del coche \"Citroën C4\", siendo reeditada y alcanzando entonces la posición número 9 en las listas de Gran Bretaña."}
{"source": "Sin embargo, la idea de un tridente arrojadizo resulta extraña y cuando se ha tratado de reconstruir la estatua con el posible tridente, la figura queda estropeada.", "reference": "Sin embargo, la idea de un tridente lanzable resulta extraña y cuando se ha tratado de reconstruir la estatua con el posible tridente, la figura queda estropeada."}
{"source": "Sin embargo, persiste la controversia respecto a la datación, procedencia y autoría de las dos esculturas.", "reference": "Sin embargo, persiste la controversia respecto a la fecha, procedencia y autoría de las dos esculturas."}
{"source": "Sin embargo, un año después, el 29 de mayo de 2000, George Speight, nacionalista de línea dura, realizó un golpe de estado que derrocó a Chaudhry.", "reference": "Sin embargo, un año después, el 29 de mayo de 2000, George Speight, nacionalista de línea dura, realizó un golpe de estado que destituyó a Chaudhry."}
{"source": "Sober se encuentra en la comarca de \"Terra de Lemos\", limitando al norte y este con el municipio de Monforte de Lemos, al norte y oeste con el de Pantón y el río Cabe, mientras que al sur delimita con el cañón del río Sil.", "reference": "Sober se encuentra en la región de \"Terra de Lemos\", limitando al norte y este con el municipio de Monforte de Lemos, al norte y oeste con el de Pantón y el río Cabe, mientras que al sur delimita con el cañón del río Sil."}
{"source": "Strongman Super Series (serie estupenda del strongman, actualmente conocida como \"Serie estupenda del Hombre más fuerte del mundo\") es una secuencia de los mejores acontecimientos y los más destacados competidores en atletismo de fuerza.", "reference": "Strongman Super Series (serie estupenda del strongman, actualmente conocida como \"Serie estupenda del Hombre más fuerte del mundo\") es una serie de los mejores acontecimientos y los más destacados competidores en atletismo de fuerza."}
{"source": "Strongman Super Series (serie estupenda del strongman, actualmente conocida como \"Serie estupenda del Hombre más fuerte del mundo\") es una secuencia de los mejores acontecimientos y los más destacados competidores en atletismo de fuerza.", "reference": "Strongman Super Series (serie estupenda del strongman, actualmente conocida como \"Serie estupenda del Hombre más fuerte del mundo\") es una secuencia de los mejores sucesos y los más destacados competidores en atletismo de fuerza."}
{"source": "Stuart David Price (Paris, Francia; 9 de septiembre de 1977) es un productor, y músico inglés, ganador de tres premios Grammy, dedicado a la música electrónica en su vertiente dance.", "reference": "Stuart David Price (Paris, Francia; 9 de septiembre de 1977) es un productor, y músico inglés, ganador de tres premios Grammy, dedicado a la música electrónica en su variante dance."}
{"source": "Su camino hacia una medalla de oro olímpica fue obstaculizado en 1948 y 1952 por el campeón checo Emil Zátopek.", "reference": "Su camino hacia una medalla de oro olímpica fue impedido en 1948 y 1952 por el campeón checo Emil Zátopek."}
{"source": "Su consagración llegó en los Juegos Olímpicos de Montreal 1976, donde ganó el oro en los 200 m con 22,37 (récord olímpico), por delante de la alemana occidental Annegret Richter (plata con 22,39) y de la alemana oriental Renate Stecher (bronce con 22,47) Además ganó el oro en los relevos 4x100 m junto a Marlies Oelsner, Renate Stecher y Carla Bodendorf.", "reference": "Su coronación llegó en los Juegos Olímpicos de Montreal 1976, donde ganó el oro en los 200 m con 22,37 (récord olímpico), por delante de la alemana occidental Annegret Richter (plata con 22,39) y de la alemana oriental Renate Stecher (bronce con 22,47) Además ganó el oro en los relevos 4x100 m junto a Marlies Oelsner, Renate Stecher y Carla Bodendorf."}
{"source": "Su construcción se realizó cuando todavía la ciudad de Concepción se encontraba emplazada en el lugar, antes de que se trasladara a su actual ubicación décadas más tarde a raíz de un devastador terremoto de 1751.", "reference": "Su construcción se realizó cuando todavía la ciudad de Concepción se encontraba emplazada en el lugar, antes de que se trasladara a su actual ubicación décadas más tarde a raíz de un destructor terremoto de 1751."}
{"source": "Su contenido lírico relata la historia de una pareja que sueña con una vida mejor.", "reference": "Su contenido poético relata la historia de una pareja que sueña con una vida mejor."}
{"source": "Su creación es sincrónica a la del Pirineo.", "reference": "Su creación es simultánea a la del Pirineo."}
{"source": "Su declive comenzó en el siglo III, debido a que su puerto quedó colmatado como consecuencia de un terremoto.", "reference": "Su caída comenzó en el siglo III, debido a que su puerto quedó colmatado como consecuencia de un terremoto."}
{"source": "Su declive comenzó en el siglo III, debido a que su puerto quedó colmatado como consecuencia de un terremoto.", "reference": "Su declive comenzó en el siglo III, debido a que su puerto quedó obstruido como consecuencia de un terremoto."}
{"source": "Su ducado, que tenía su capital en Königsberg (en polaco: \"Królewiec\"), fue establecido como feudo de la Corona de Polonia.", "reference": "Su ducado, que tenía su capital en Königsberg (en polaco: \"Królewiec\"), fue establecido como propiedad de la Corona de Polonia."}
{"source": "Su enclave original se encontraba entre el río Heart y el río Pequeño Misuri (Dakota del Norte), cerca de la actual Bismarck.", "reference": "Su territorio original se encontraba entre el río Heart y el río Pequeño Misuri (Dakota del Norte), cerca de la actual Bismarck."}
{"source": "Su estilo era alegre y despreocupado, en ocasiones incluso humorístico, como se puede comprobar en la coreografía de \"In weitem Schwung\" o en \"Tanzfreude\".", "reference": "Su estilo era alegre y despreocupado, en ocasiones incluso humorístico, como se puede comprobar en la danza de \"In weitem Schwung\" o en \"Tanzfreude\"."}
{"source": "Su irrupción internacional se produjo en 1974, aun con su apellido de soltera, cuando fue parte del equipo de Alemania Oriental que el 24 de agosto igualó en Berlín el récord mundial de los relevos 4x100 metros con 42,6.", "reference": "Su entrada internacional se produjo en 1974, aun con su apellido de soltera, cuando fue parte del equipo de Alemania Oriental que el 24 de agosto igualó en Berlín el récord mundial de los relevos 4x100 metros con 42,6."}
{"source": "Su objetivo primario fue llegar a una región cercana al Polo Norte marciano, desplegar su brazo robótico y hacer prospecciones a diferentes profundidades para examinar el subsuelo.", "reference": "Su objetivo primario fue llegar a una región cercana al Polo Norte marciano, desplegar su brazo robótico y hacer exploraciones a diferentes profundidades para examinar el subsuelo."}
{"source": "Su planta en forma de L tiene en una primera zona una barra y en una segunda parte la dedicada a las actuaciones, mesas y un reducidísimo escenario con una pianola de principios de siglo, que sigue en uso.", "reference": "Su planta en forma de L tiene en una primera zona una barra y en una segunda parte la dedicada a las actuaciones, mesas y un pequeño escenario con una pianola de principios de siglo, que sigue en uso."}
{"source": "Su planta en forma de L tiene en una primera zona una barra y en una segunda parte la dedicada a las actuaciones, mesas y un reducidísimo escenario con una pianola de principios de siglo, que sigue en uso.", "reference": "Su planta en forma de L tiene en una primera zona una barra y en una segunda parte la dedicada a las actuaciones, mesas y un reducidísimo escenario con una piano de principios de siglo, que sigue en uso."}
{"source": "Su población pertenece mayoritariamente a la etnia mixteca, y se trata del segundo municipio más pobre de la República Mexicana.", "reference": "Su población pertenece principalmente a la etnia mixteca, y se trata del segundo municipio más pobre de la República Mexicana."}
{"source": "Su tamaño es mayor del natural (2,10 m.), está desnudo y dando una zancada.", "reference": "Su tamaño es mayor del natural (2,10 m.), está desnudo y dando una paso."}
{"source": "Su último cargo desempeñado en el Ejercito fué de Director de Operaciones del Ejercito, condecorado con la Orden del Libertador en dos clases.", "reference": "Su último cargo desempeñado en el Ejercito fué de Director de Operaciones del Ejercito, premiado con la Orden del Libertador en dos clases."}
{"source": "Sufrió una importante reducción en su capacidad para poder acogerse a las normas de la FIFA para los estadios de fútbol.", "reference": "Sufrió una importante reducción en su capacidad para poder adaptarse a las normas de la FIFA para los estadios de fútbol."}
{"source": "También pelean con Sunshine (Resplandor) y sus pupilos, quienes destruyen el dMp después de haber desarrollado un respeto por el espíritu de lucha de los Seigi Choujins.", "reference": "También pelean con Sunshine (Resplandor) y sus alumnos, quienes destruyen el dMp después de haber desarrollado un respeto por el espíritu de lucha de los Seigi Choujins."}
{"source": "También se la translitera como: Oxum o Ochun.", "reference": "También se la transcribe como: Oxum o Ochun."}
{"source": "También se le pide por el hombre que uno desea para una relación seria y que uno quiere, como es un Òrìşà importante se le llama Ìyálóòde, en el lenguaje lùkùmí - Yorùbá significa \"Madre del bronce\", todo esto señalado en el itan (historia) del Odù Òşé el cual comenta como el bronce y la plata sobrevivieron, mientras que el hierro que es el primogénito de Ògún no logró sobrevivir al paso del tiempo (9 meses), según dicho pàtàkí.", "reference": "También se le pide por el hombre que uno desea para una relación seria y que uno quiere, como es un Òrìşà importante se le llama Ìyálóòde, en el lenguaje lùkùmí - Yorùbá significa \"Madre del bronce\", todo esto señalado en el itan (historia) del Odù Òşé el cual comenta como el bronce y la plata sobrevivieron, mientras que el hierro que es el primer hijo de Ògún no logró sobrevivir al paso del tiempo (9 meses), según dicho pàtàkí."}
{"source": "Tampoco es siempre la misma cantidad de acontecimientos, esta también varía.", "reference": "Tampoco es siempre la misma cantidad de hechos, esta también varía."}
{"source": "Tanto el Cruzeiro, como el Atlético Mineiro juegan en el Mineirão, disputando el Brasileirao, Copa de Brasil, torneo estadual y Copas Libertadores o Sudamericana en esta cancha.", "reference": "Tanto el Cruzeiro, como el Atlético Mineiro juegan en el Mineirão, peleando el Brasileirao, Copa de Brasil, torneo estadual y Copas Libertadores o Sudamericana en esta cancha."}
{"source": "The Sweet Escape\"—en español: El dulce escape\"—es una canción de géneros pop y doo wop, escrita por la cantante Gwen Stefani y el artista senegalés Akon, para el segundo álbum de estudio como solista de la primera, homónimo al nombre del tema.", "reference": "The Sweet Escape\"—en español: El dulce escape\"—es una canción de géneros pop y doo wop, escrita por la cantante Gwen Stefani y el artista senegalés Akon, para el segundo álbum de estudio como solista de la primera, igual al nombre del tema."}
{"source": "Theen Fida murió en esa misión y, aunque el maestro Choi estaba destrozado, se obligó a sí mismo a sobreponerse para el trabajo pendiente, y logró capturar a Holmar Grahk, un devaroniano colaborador de los yinchorri que pretendía robar una nave.", "reference": "Theen Fida murió en esa misión y, aunque el maestro Choi estaba destrozado, se obligó a sí mismo a recuperarse para el trabajo pendiente, y logró capturar a Holmar Grahk, un devaroniano colaborador de los yinchorri que pretendía robar una nave."}
{"source": "Tiene contrato con el conjunto rojiblanco hasta el 30 de junio de 2013, con una cláusula de rescisión que asciende a 35 millones de euros.", "reference": "Tiene contrato con el conjunto rojiblanco hasta el 30 de junio de 2013, con una cláusula de anulación que asciende a 35 millones de euros."}
{"source": "Tras el encendido del Pebetero con la antorcha que porta la llama carnavalera, símbolo del sentimiento de todo un pueblo, portada por el ganador del premio \"\"Prisillas\"\" (que reconoce a una persona o asociación por su labor en el Carnaval de Herencia) del año anterior, se da el pistoletazo de salida a esta festividad.", "reference": "Tras el encendido del Pebetero con la antorcha que porta la llama carnavalera, símbolo del sentimiento de todo un pueblo, portada por el ganador del premio \"\"Prisillas\"\" (que reconoce a una persona o asociación por su labor en el Carnaval de Herencia) del año anterior, se da el disparo de salida a esta festividad."}
{"source": "Tras el hundimiento del \"Viejo Orden\", al final de la Dinastía VI, los nomarcas del Alto Egipto establecen la hegemonía sobre sus territorios.", "reference": "Tras el hundimiento del \"Viejo Orden\", al final de la Dinastía VI, los jefes del Alto Egipto establecen la hegemonía sobre sus territorios."}
{"source": "Tras el hundimiento del \"Viejo Orden\", al final de la Dinastía VI, los nomarcas del Alto Egipto establecen la hegemonía sobre sus territorios.", "reference": "Tras el hundimiento del \"Viejo Orden\", al final de la Dinastía VI, los nomarcas del Alto Egipto establecen la supremacía sobre sus territorios."}
{"source": "Tras esta iglesia de origen visigodo hay pruebas de que existió otra de estilo románico ya que fue con el Rey Alfonso VI en el año 1086 cuando Pinto fue arrebatado finalmente a los árabes.", "reference": "Tras esta iglesia de origen visigodo hay pruebas de que existió otra de estilo románico ya que fue con el Rey Alfonso VI en el año 1086 cuando Pinto fue quitado finalmente a los árabes."}
{"source": "Tras la rendición de Alemania, el Consejo de Control Aliado, representando a Estados Unidos, Reino Unido, Francia y la Unión Soviética, asumió la autoridad gubernamental de la Alemania de postguerra.", "reference": "Tras la entrega de Alemania, el Consejo de Control Aliado, representando a Estados Unidos, Reino Unido, Francia y la Unión Soviética, asumió la autoridad gubernamental de la Alemania de postguerra."}
{"source": "Tuvo que abandonar pronto la escuela para ayudar a su padre, pero su innato amor por el saber y la cultura hicieron de él un lector incansable y autodidacta.", "reference": "Tuvo que abandonar pronto la escuela para ayudar a su padre, pero su natural amor por el saber y la cultura hicieron de él un lector incansable y autodidacta."}
{"source": "Un cinemómetro es un dispositivo diseñado para medir en tiempo real, la velocidad de un móvil.", "reference": "Un cinemómetro es un aparato diseñado para medir en tiempo real, la velocidad de un móvil."}
{"source": "Un desafortunado día Simon Lovelace humilló a Nathaniel y éste decidió vengarse robándole el amuleto de Samarkanda para lo cual invocó a un demonio-genio llamado Bartimeo que, para su mala fortuna descubrió su nombre de nacimiento(con lo cual ejercía cierto poder sobre él).", "reference": "Un mal día Simon Lovelace humilló a Nathaniel y éste decidió vengarse robándole el amuleto de Samarkanda para lo cual invocó a un demonio-genio llamado Bartimeo que, para su mala fortuna descubrió su nombre de nacimiento(con lo cual ejercía cierto poder sobre él)."}
{"source": "Un desafortunado día Simon Lovelace humilló a Nathaniel y éste decidió vengarse robándole el amuleto de Samarkanda para lo cual invocó a un demonio-genio llamado Bartimeo que, para su mala fortuna descubrió su nombre de nacimiento(con lo cual ejercía cierto poder sobre él).", "reference": "Un desafortunado día Simon Lovelace humilló a Nathaniel y éste decidió vengarse robándole el talismán de Samarkanda para lo cual invocó a un demonio-genio llamado Bartimeo que, para su mala fortuna descubrió su nombre de nacimiento(con lo cual ejercía cierto poder sobre él)."}
{"source": "Un gran negociante, Lefevre fue el clásico terrateniente urbano, y uno de los primeros panameños que hizo mucho dinero.", "reference": "Un gran negociante, Lefevre fue el clásico hacendado urbano, y uno de los primeros panameños que hizo mucho dinero."}
{"source": "Un sistema que presenta oscilaciones armónicas con \"n\" grados de libertad en general tiene elongaciones \"Xi\" o movimientos a lo largo de direcciones independientes de la forma:", "reference": "Un sistema que presenta fluctuaciones armónicas con \"n\" grados de libertad en general tiene elongaciones \"Xi\" o movimientos a lo largo de direcciones independientes de la forma:"}
{"source": "Un sistema que presenta oscilaciones armónicas con \"n\" grados de libertad en general tiene elongaciones \"Xi\" o movimientos a lo largo de direcciones independientes de la forma:", "reference": "Un sistema que presenta oscilaciones armónicas con \"n\" grados de libertad en general tiene extensiones \"Xi\" o movimientos a lo largo de direcciones independientes de la forma:"}
{"source": "Una bomba peristáltica es un tipo de bomba hidráulica de desplazamiento positivo usada para bombear una variedad de fluidos.", "reference": "Una bomba peristáltica es un tipo de bomba hidráulica de desplazamiento positivo usada para bombear una variedad de fluidos."}
{"source": "Una noche,un extraño personaje llamado Dedo Polvoriento (un personaje que ha sido arrebatado de su mundo, un libro, por Mo) y su marta Gwin deciden hacerles una pequeña visita, en donde advierten a Mo (al que llama Lengua de Brujo) que Capricornio y sus secuaces, lo están buscando por el increíble don que tiene él con el fin de utilizarlo para tener dinero y ser el hombre más poderoso del mundo y más cosas, por eso se van a vivir a la casa de la tía de Meggie.", "reference": "Una noche,un extraño personaje llamado Dedo Polvoriento (un personaje que ha sido arrebatado de su mundo, un libro, por Mo) y su marta Gwin deciden hacerles una pequeña visita, en donde advierten a Mo (al que llama Lengua de Brujo) que Capricornio y sus seguidores, lo están buscando por el increíble don que tiene él con el fin de utilizarlo para tener dinero y ser el hombre más poderoso del mundo y más cosas, por eso se van a vivir a la casa de la tía de Meggie."}
{"source": "Utilizó el seudónimo \"ETPA\" (Ermelinda Talea Pastorella Arkadia) como nombre secreto de miembro de la Academia Romana de los Árcades.", "reference": "Utilizó el alias \"ETPA\" (Ermelinda Talea Pastorella Arkadia) como nombre secreto de miembro de la Academia Romana de los Árcades."}
{"source": "Villasequilla se llamó antes \"Villaseca de Valdecarábanos\" y después \"Villasequilla de Yepes\" por la dependencia que le unía a este pueblo.", "reference": "Villasequilla se llamó antes \"Villaseca de Valdecarábanos\" y después \"Villasequilla de Yepes\" por la vinculación que le unía a este pueblo."}
{"source": "Ya como alumna de ballet, Gret Palucca tenía una visión escéptica de la danza clásica.", "reference": "Ya como alumna de ballet, Gret Palucca tenía una visión incrédula de la danza clásica."}
